<?	include($_SERVER['DOCUMENT_ROOT'].'/include/header.php');?>
            
            <h1 class="capt-item"> онкурентные преимущества SALTON</h1>

            <div class="effect-item">

            <h3 class="cap"> онкурентные преимущества SALTON</h3>

            <img src="../i/effect-1.jpg" alt="" class="effect-item-img">

            <ul>
              <li> оманда ведущих профессионалов в&nbsp;области химии и&nbsp;новых разработок</li>
              <li>“есное сотрудничество с&nbsp;многочисленными партнерами: научно-
                  исследовательские центры, лаборатории, международные эксперты, текущие
                  поставщики</li>
              <li>Ѕиблиотека самых современных знаний в области производства обувной косметики
                  и смежных отрасл€х</li>
            </ul>

            </div>

            <div class="effect-item">

            <h3 class="cap">—обственный отдел Research &amp; Development</h3>

            <img src="../i/effect-2.jpg" alt="" class="effect-item-img">

            <ul>
              <li>¬се формулы SALTON разрабатываютс€ R&D специалистами в собственной
                  лаборатории, оборудованной по последнему слову техники</li>
              <li>Ќа каждом этапе разработки и производства ведетс€ строгий контроль качества
                  производимой продукции</li>
              <li>¬се продукты SALTON имеют соответствующие сертификаты и безопасны дл€
                  использовани€ потребител€ми</li>
            </ul>

            </div>

            <div class="effect-item">

            <h3 class="cap">ƒоказанна€ эффективность</h3>

            <img src="../i/effect-3.jpg" alt="" class="effect-item-img">

            <ul>
              <li>¬се продукты SALTON проход€т об€зательные тестировани€ в собственной
                  лаборатории и в реальных погодных услови€х
              </li>
              <li>Ёффективность подтверждаетс€ в ведущих научных центрах и лаборатори€х</li>

            </ul>

            </div>

<?	include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php');?>