<? include($_SERVER['DOCUMENT_ROOT'] . '/include/header.php'); ?>

    <h1><img src="/i/captions/h_about.gif" width="137" height="24" alt=""/></h1>
    <div class="text">
        <div class="cap-border"><strong>SALTON. Бренд №1 по уходу за обувью*</strong></div>

        <p><strong>
          Salton&nbsp;&mdash; абсолютный лидер рынка средств по&nbsp;уходу за&nbsp;обувью. Это марка средств и
          аксессуаров обувной косметики, обеспечивающая эффективный и&nbsp;всесторонний уход
          за&nbsp;обувью с&nbsp;1998&nbsp;года.
        </strong></p>

        <p><strong>
        Благодаря высокому качеству, сбалансированной и&nbsp;оптимальной линейке, лучшему
        соотношению цены и&nbsp;качества, Salton по&nbsp;праву лидирует по&nbsp;показателям лояльности к
        бренду (62%) и&nbsp;вероятности покупки в&nbsp;будущем (80%), а&nbsp;также является брендом &#8470;&nbsp;1,
        по&nbsp;данным ведущего ритейл-аудита AC&nbsp;Nielsen.
        В&nbsp;2016 году Salton был удостоен премии Товар года, считающейся показателем
        высокого доверия наших потребителей.
        </strong></p>

        <br/>

        <div class="news-wrap">
        <div class="cap"><strong>SALTON – ПРЕДСТАВЛЯЕТ НОВЫЙ ДИЗАЙН!</strong></div>

        <img src="../i/news/news-1.jpg" alt="" class="news-img">
		<p>
            Осенью 2017 года Salton предстал перед своими потребителями в&nbsp;новом облике.
		</p>
		<p>
            Новый образ позволил бренду оживиться. Он&nbsp;стал более динамичным,
            современным, гораздо более понятным потребителю.
		</p>
		<p>
            Осенью 2017 года Salton предстал перед своими потребителями в&nbsp;новом облике.
            Новый образ позволил бренду оживиться. Он&nbsp;стал более динамичным,
            современным, гораздо более понятным потребителю.
            Теперь достаточно всего 5&nbsp;секунд, чтобы понять назначение средства, цвет и
            материал, ключевые свойства продукта, а&nbsp;также лидерскую позицию бренда. Но
            при этом Salton не&nbsp;потерял узнаваемости и&nbsp;преемственности старому дизайну, его
            легко можно найти на&nbsp;полке.
        </p>
		<p>
            Встречайте!
		</p>

        </div>

        <div class="news-wrap">
        <div class="cap"><strong>SALTON – «ТОВАР ГОДА 2016»</strong></div>

        <img src="../i/news/news-2.jpg" alt="" class="news-img">

		<p>
           Конкурс &laquo;Товар года&raquo; проводится с&nbsp;1999 года и&nbsp;награда в&nbsp;форме звезды&nbsp;&mdash; одна из
           самых желанных наград игроков рынка FMCG. Жюри данного конкурса самое
           строгое и&nbsp;объективное&nbsp;&mdash; это сами потребители. В&nbsp;2016 году их&nbsp;признания
           удостоился бренд Salton в&nbsp;номинации &laquo;Обувная косметика&raquo;
		</p>
		<p>
           Торжественная церемония вручения XVIII премии &laquo;Товар года&raquo; состоялась 16
           ноября 2016 года в&nbsp;концертном зале &laquo;Известия Hall&raquo;.
		</p>

        </div>


        <div class="news-wrap">
        <div class="cap"><strong>ЗАПУСК НОВОГО СУББРЕНДА SALTON EXPERT</strong></div>

        <img src="../i/news/news-3.jpg" alt="" class="news-img news-img-ver">

		<p>
           Осенью 2016 года SALTON презентовал потребителю новый суббренд - Salton
           Expert.
		</p>
		<p>
           Salton Expert — это первая профессиональная линейка обувной косметики в
           современной рознице.
		</p>
		<p>
           Ассортимент Salton Expert включает в себя только самые востребованные
           продукты, где критически важен фактор максимальной эффективности и качества. ,
           Все средства линейки разработаны с учетом негативного влияния на обувь
           агрессивной среды и способных обеспечить лучшую защиту и уход даже в
           самых неблагоприятных погодных условиях.
           Теперь экспертом в уходе за собственной обувью может стать каждый!
		</p>
		<a href="http://salton-expert.ru/" target="_blank">
		<p>
		http://salton-expert.ru/
		</p>
		</a>

        </div>

        <div class="news-wrap">

        <h2 class="news-prog">
           ДОСТИЖЕНИЯ SALTON
        </h2>

		<p>
          SALTON неоднократно получал высокую экспертную оценку, уже не&nbsp;раз был признан
          Потребителями и&nbsp;Профессионалами-экспертами &laquo;лучшим из&nbsp;лучших&raquo;.
		</p>

        <img src="../i/news/news-4.jpg" alt="" class="news-img">

        </div>

        <br>
        <div class="news-wrap">

        <div class="cap"><strong>SALTON&nbsp;&mdash; &laquo;БРЭНД ГОДА/EFFIE 2007&raquo;</strong></div>

        <img src="../i/brend.jpg" alt="" class="news-img news-img-ver">

		<p>
          Убедительным доказательством того, что TM&nbsp;SALTON держит высокую планку,
          стало присуждение премии &laquo;БРЭНД ГОДА/EFFIE 2007&raquo;. EFFIE является значимой
          профессиональной наградой наиболее успешных проектов в&nbsp;области построения
          брендов.
		</p>

        </div>

        <br>

        <div class="news-wrap">
        <div class="cap"><strong>SALTON&nbsp;&mdash; ПОБЕДИТЕЛЬ &laquo;Контрольная закупка Екатеринбург&raquo;</strong></div>

        <img src="../i/Logo KZ.jpg" alt="контрольная закупка" class="news-img">

		<p>
           В&nbsp;2016 году Защита от&nbsp;воды SALTON прошла все проверки на&nbsp;эффективность и
           была признана лучшим средством среди тестируемых, способным сохранить
           сухость и&nbsp;отличный внешний вид любимой пары обуви. Мнение покупателей с
           заключением профессиональной комиссии полностью совпало.
		</p>

        </div>
        <br>
        <div class="news-wrap">
        <div class="cap"><strong>КРЕМ SALTON&nbsp;&mdash; ПОБЕДИТЕЛЬ &laquo;КОНТРОЛЬНОЙ ЗАКУПКИ&raquo;</strong></div>

        <img src="../i/logo-kontrolnaya-zakupka.png" alt="контрольная закупка" class="news-img">
        		<p>
                   В&nbsp;2007 году Крем для обуви SALTON был признан лучшим на&nbsp;рынке экспертами и
                   потребителями в&nbsp;программе &laquo;Контрольная закупка&raquo; на&nbsp;Первом канале.
                   Потребители и&nbsp;эксперты назвали SALTON лучшим среди представленных
                   образцов.
        		</p>
        </div>


        <div class="news-wrap">
        <div class="cap"><strong>КРЕМ SALTON&nbsp;&mdash; в&nbsp;передаче &laquo;Доброе утро&raquo;</strong></div>

        <img src="../i/morning.png" alt="Доброе утро" class="news-img">
		<p>
           &laquo;Он&nbsp;не&nbsp;один, но&nbsp;он&nbsp;&mdash; первый. Поздравляем победителя!&raquo;
		</p>
		<p>
           В&nbsp;феврале 2006 года на&nbsp;телеканале ОРТ в&nbsp;передаче &laquo;Доброе утро&raquo; было проведено
           независимое тестирование кремов для обуви потребителями и&nbsp;специалистами НИЦ
           &laquo;БЫТХИМ-2&raquo;. Крем марки SALTON одержал блистательную победу!
		</p>

        </div>

    </div>


<? include($_SERVER['DOCUMENT_ROOT'] . '/include/footer.php'); ?>