<? include($_SERVER['DOCUMENT_ROOT'] . '/include/header.php'); ?>

    <h1><img src="/i/captions/h_about.gif" width="137" height="24" alt=""/></h1>

    <div class="image"><img src="/i/pics/all-day-effect.png" width="126" height="106" alt=""/></div>
    <div class="text">
        <div class="cap-border"><strong>SALTON.</strong> Эффект на весь день!</div>

        <p><b>Средства по&nbsp;уходу за&nbsp;обувью SALTON с&nbsp;<a href="/effect/"><strong>Технологией
                    All-Day-Effect</strong></a> сохраняют ухоженный вид обуви в&nbsp;течение всего дня, позволяя
            чувствовать себя уверенно и&nbsp;комфортно в&nbsp;любой ситуации.</b></p>

        <p><b>Залогом успеха SALTON является постоянное совершенствование качества продуктов и&nbsp;применение
            инновационных Технологий, направленных на&nbsp;удовлетворение актуальных потребностей в&nbsp;сфере ухода за&nbsp;обувью.</b></p>

        <br/><br/>

        <div class="cap">Рекламный ролик TM Salton: эксперимент в режиме реального времени!</div>

        <p>21 октября 2013 года на ведущих федеральных российских каналах телевидения началась трансляция нового рекламного ролика TM Salton.</p>
        <p>Как доказать потребителю эффективность предлагаемой продукции? Правильно, наглядно ее продемонстрировать! Независимый эксперимент лег в основу сюжета нового видео от TM Salton.</p>
        <p>В течение 24 часов огромный замшевый ботинок подвергался разнообразным воздействиям внешней среды, с которыми каждый день встречается житель любого города. Дождь, слякоть, ветер ? замша успешно прошла все испытания и, благодаря технологии All-Day-Effect обувной косметики TM Salton, сохранила цвет и ухоженный вид в течение 24 часов!</p>

        <iframe width="640" height="360" src="//www.youtube.com/embed/OGLh0thhUR8" frameborder="0" allowfullscreen></iframe>

        <br/><br/><br/><br/>

        <div class="cap">Достижения SALTON</div>
        <p>SALTON неоднократно получал высокую экспертную оценку, уже не&nbsp;раз был признан Потребителями и&nbsp;Профессионалами-экспертами &laquo;лучшим
            из&nbsp;лучших&raquo;.</p>

        <table class="tbl-img">
            <tr>
                <td><img src="../i/pics/year-brand.jpg" width="92" height="92" alt=""/></td>
                <td><p>Убедительным доказательством того, что TM&nbsp;SALTON держит высокую планку, стало присуждение
                        премии &laquo;БРЭНД ГОДА/EFFIE 2007&raquo;. EFFIE является значимой профессиональной наградой
                        наиболее успешных проектов в&nbsp;области построения брендов.</p>
                </td>
            </tr>
            <tr>
                <td><a href="/effect/"><img src="../i/pics/people.jpg" width="147" height="107" alt=""/></a></td>
                <td><p>В&nbsp;феврале 2006 года на&nbsp;телеканале ОРТ в&nbsp;передаче &laquo;Доброе утро&raquo; было
                        проведено независимое тестирование кремов для обуви потребителями и&nbsp;специалистами
                        НИЦ &laquo;БЫТХИМ-2&raquo;. Крем марки SALTON одержал блистательную победу!</p></td>
            </tr>
            <tr>
                <td><img src="../i/pics/control-shop.jpg" width="141" height="49" alt=""/></td>
                <td><p>В&nbsp;2007 году Крем для обуви SALTON повторил свой успех и&nbsp;был признан лучшим на&nbsp;рынке
                        экспертами и&nbsp;потребителями в&nbsp;программе &laquo;Контрольная закупка&raquo; на&nbsp;Первом
                        канале. Потребители и&nbsp;эксперты назвали SALTON лучшим среди представленных образцов. <br/>
                        &laquo;Он&nbsp;не&nbsp;один, но&nbsp;он&nbsp;&mdash; первый. Поздравляем победителя!&raquo;</p>
                </td>
            </tr>
            <tr>
                <td colspan="2" class="attend"><p>* Внимание!<br/>
                        Программа &laquo;Контрольная закупка&raquo; не&nbsp;сотрудничает с&nbsp;рекламодателями товаров
                        народного потребления, выпускается только при финансовой поддержке Первого канала и&nbsp;исключительно
                        в&nbsp;интересах телезрителей.</p>
                </td>
            </tr>
        </table>
    </div>


<? include($_SERVER['DOCUMENT_ROOT'] . '/include/footer.php'); ?>