<?																
$og_title = 'Губка для влажной очистки обуви';
$og_description = 'Благодаря уникальной комбинации материалов Губка для влажной очистки обуви эффективно удаляет уличные загрязнения с обуви из гладкой кожи и резины. Не оставляет разводов.';
$og_image = '/i/product/big/gubka-cleaning.jpg';

	include($_SERVER['DOCUMENT_ROOT'].'/include/product_header.php');?>
            
			<h1><img src="/i/captions/h_product.gif" width="160" height="31" alt="" /></h1>
            <div class="leftcol">
<!--				<div class="i-new" style="top:-20px; right:-20px;"></div>-->
            	<div class="imgswap"><img src="/i/product/big/gubka-cleaning.jpg" title="Salton Губка для влажной очистки обуви" alt="Губка для влажной очистки обуви из гладкой кожи и резины" /></div>
                
                <a href="/advices/"><img src="/i/buttons/choose_your_tool.png" alt="Выбери свое средство" /></a>
                <a href="/product/all/"><img src="/i/buttons/full_asort.png" alt="Полный ассортимент" /></a>
				<a href="/product/tools-add-gubka/"><img src="/i/buttons/use_with_this.png" alt="Что используют с этим средством" /></a>

            </div>
            <div class="prodtext">
            	<h2>Губка для влажной очистки обуви<br />из гладкой кожи и резины</h2>

                <h3>Описание:</h3>
               
<p class="med">Благодаря уникальной комбинации материалов Губка для влажной очистки обуви эффективно удаляет уличные загрязнения с обуви из гладкой кожи и резины. Не оставляет разводов.<br /><br />
Трехслойная структура Губки обеспечивает качественную очистку Вашей обуви:</p>
<br />

<ul class="sostav" style="padding-bottom:0px;">
	<li>Черный жесткий слой эффективно удаляет сильные загрязнения с подошвы</li>
	<li>Прочный поролоновый слой впитывает и удерживает влагу</li>
    <li>Желтый слой из специального материала легко удаляет загрязнения и моментально впитывает остатки влаги с кожаной поверхности обуви</li>
</ul>
<br />


<h3>Свойства:</h3>
<ul class="sostav">
    <li>Не оставляет разводов</li>
    <li>Впитывает влагу</li>
    <li>Очищает загрязнения с подошвы</li>
</ul>

                    
                <h3>Способ применения:</h3>
                <p>Намочите губку водой, отожмите излишек влаги. С помощью черного слоя очистите подошву обуви от загрязнений. Посредством желтого слоя очистите поверхность обуви от загрязнений, промойте губку, тщательно отожмите и удалите остатки влаги с поверхности обуви. После использования промойте губку под проточной водой. Можно использовать при очистке  замшевой обуви с помощью <a href="/product/tools/pena/">Пены-очистителя</a>.</p>
                


    			<h3>Состав:</h3>
                <p>Вискоза, полиэстер, полиуретан, клеевой слой. </p>
                
                <p>
                <span class="red"><strong>Страна производства:</strong></span> Китай<br />
                <span class="red"><strong>Срок годности:</strong></span> не ограничен</p>
                
                
                


            </div>

            

<?	include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php');?>