<?	include($_SERVER['DOCUMENT_ROOT'].'/include/header.php');?>
            
			<h1><img src="/i/captions/h_dictionary.gif" alt="Продукты" /></h1>
<h2 class="simple">A</h2>

<p><strong>Активированный уголь</strong> – см. Уголь активированный</p>


	
<p><strong><a name="alfolga"></a>Алюминиевая фольга</strong> имеет высокий коэффициент отражения. Это уникальное свойство снижает вероятность тепловых потерь и позволяет сохранить тепло. Алюминиевая фольга не токсична, устойчива к действию бактерий и грибков.</p>

<p><strong><a name="antisept"></a>Антибактериальная пропитка</strong> препятствует появлению и размножению вредных бактерий, которые являются причиной неприятного запаха. Производителем антибактериальной пропитки, используемой в стельках SALTON<br />«4 сезона&raquo;,  является швейцарская компания «SANITIZED AG» – признанный во всем мире разработчик и производитель антимикробных добавок. В переводе с английского языка слово «sanitize» означает «дезинфицировать».</p>


<h2 class="simple">В</h2>

<p><strong>Велюр</strong> – кожа хромового дубления, выработанная из шкур рогатого скота или свиней с поврежденной лицевой поверхностью и отделанная со стороны бахтармы под бархат.</p>

<p><strong><a name="water"></a>Вода деионизированная</strong> – вода, очищенная от ионов металлов и других примесей. </p>

<p><strong><a name="voilok"></a>Войлок</strong> – это натуральная валяная шерсть (см. Шерсть натуральная). Валяная шерсть обладает уникальными теплоизоляционными и лечебными свойствами.</p>

<p><strong><a name="voski"></a>Воски</strong> служат для смягчения и защиты поверхности кожи от негативного влияния окружающей среды, а также для придания коже блеска. </p>

<p><strong><a name="voskkarnub"></a>Воск Карнаубский</strong> – природный воск, получаемый из листьев пальмы, произрастающей в северной Бразилии. Обладает очень хорошей полирующей способностью. Придает коже эффектный блеск.</p> 

<p><strong>Воск Монтана</strong> относится к природным минеральным воскам. Особенностью данного воска является наличие большого количества естественных минералов и натуральных смол. </p>

<p><strong><a name="voskbee"></a>Воск Пчелиный</strong> – натуральный продукт жизнедеятельности пчел. Создает дышащую пленку на поверхности кожи, защищает от влаги, придает блеск. </p>

<p><strong><a name="viscoza"></a>Вискоза</strong> – необычный искусственный материал, получаемый из&nbsp;древесной
                                                    целлюлозы. Вискоза в&nbsp;составе ткани придает одежде гигроскопичность,
                                                    воздухопроницаемость</p>


<h2 class="simple">Г</h2>

<p><strong>Гель полиуретановый</strong> – см. Полиуретановый гель.</p>

<p><strong>Гладкая кожа</strong> – см. Кожа гладкая</p>


<h2 class="simple">Д</h2>

<p><strong><a name="desinfo"></a>Дезинфицирующее вещество</strong> – вещество, препятствующее размножению бактерий.<br />
В Дезодоранте SALTON в качестве дезинфицирующего средства используется Фарнезол – вещество природного происхождения, обладающее бактериостатическим действием. </p>


<h2 class="simple">З</h2>

<p><strong>Замша</strong> – кожа жирового дубления, которую выделывают из шкур диких животных (например, оленя). Шлифованную кожу часто ошибочно называют замшей. На самом деле выделка замшевых кож осуществляется особым методом – травления в растворе негашеной извести с обеих сторон с последующей пропиткой жиром.</p>


<h2 class="simple">И</h2>

<p><strong>Импрегнация</strong> (лат. Impraegno – насыщаю, наполняю) – пропитывание ткани, кожи и прочих материалов специальными растворами или эмульсиями с целью придания определенных свойств (несминаемость, непромокаемость и т.п.).</p>


<h2 class="simple">К</h2>

<p><strong>Камфорное масло</strong> – см. Масло Камфорное</p>

<p><strong>Карнаубский воск</strong> – см. Воск Карнаубский</p>

<p><strong>Кожа гладкая</strong> – общее название для всех видов кожи с гладкой плотной поверхностью. Это верхний слой шкуры животного.</p>

<p><strong><a name="krasiteli"></a>Красители</strong> – цветообразующие добавки.</p>


<h2 class="simple">Л</h2>

<p><strong><a name="lateks"></a>Латекс</strong> – синтетический материал, получаемый методом вулканизации. В процессе вулканизации в латексной пене образуются миллионы сообщающихся микроклеток, которые обеспечивают оптимальный баланс эластичности, температуры и циркуляции воздуха.</p>

<p><a name="lanolin"></a><strong>Ланолин</strong>&nbsp;&mdash; натуральный воск животного происхождения, который получают путем очистки жира из&nbsp;овечьей шерсти. Обладает смягчающим действием.</p>


<h2 class="simple">М</h2>

<p><strong><a name="kamfor_oil"></a>Масло Камфорное</strong> (белое) получают из древесины и корней камфорного дерева, растущего в Японии и Китае. Обладает хорошими смягчающими свойствами. </p>

<p><strong><a name="norka_oil"></a>Масло Норковое</strong> получается из норкового жира. Масло защищает кожу от потери влаги. Обладает очень хорошими регенерирующими свойствами.  Норковое масло имеет в своем составе очень необычный тип полиненасыщенных жирных кислот и глицеридов, а также комплекс витаминов, эффективно ухаживающих за кожей.</p>

<p><strong><a name="silicon"></a>Масло Силиконовое</strong> придает составу водостойкость, обладает хорошей распределяемостью по поверхности. Не закупоривает поры кожи, что позволяет коже «дышать».
В случае с замшевыми кожами используется особый род силиконов – диметиконы. Эти вещества полностью впитываются в кожу и не оставляют пятен на замшевой коже. </p>

<p><strong><a name="mindal"></a>Миндальное масло</strong> &nbsp;&mdash; растительное масло, получаемое из&nbsp;семян миндаля, оказывает смягчающее, питательное и&nbsp;защитное действие на&nbsp;кожу.</p>


<p><strong><a name="mikrofibra"></a>Микрофибра</strong> - это текстиль нового поколения. Само название "микрофибра" пришло из технологии производства ультратонких волокон (эти волокна в сто раз тоньше человеческого волоса). Микрофибра обладает высокой прочностью; впитывает гораздо больше влаги, чем обычная ткань, благодаря очень малому диаметру сечения нити; не подвержена воздействию бытовой грязи, что обеспечивается структурой волокна; не линяет, не скатывается, не оставляет после себя волокон, быстро высыхает. Все эти свойства делают ее идеальным материалом для производства обувных стелек. </p>


<h2 class="simple">Н</h2>

<p><strong>Нубук</strong> – кожа со шлифованной лицевой стороной шкуры животного, часто меняет оттенок цвета при заглаживании в различные стороны</p>

<p><strong>Норковое масло</strong> – см. Масло Норковое</p>

<h2 class="simple">О</h2>

<p><strong><a name="otdushka"></a>Отдушка</strong> – это сложная смесь ароматических композиций, добавляемая в состав продукта для придания приятного запаха.</p>


<h2 class="simple">П</h2>

<p><strong><a name="parafin"></a>Парафин</strong> получается из парафинового масла. Защищает кожу от воздействия внешней влаги, поскольку не растворим в воде. </p>

<p><strong><a name="PAV"></a>ПАВ</strong> (поверхностно-активные вещества, тензиды) – химически активные соединения. Тензиды улучшают смачивамость поверхности, так как снижают поверхностное натяжение. Они легко проникают между частицами материалов, на которые их наносят. Тензиды также являются важнейшим ингредиентом всех моющих средств. Классический пример тензидов - мыло. </p>

<p><strong><a name="penopul"></a>Пенополиуретан</strong> – отличный теплогидроизолятор, обладающий очень низкой теплопроводностью. Кроме того, этот материал обладает амортизирующим эффектом за счет пористой структуры. Пенополиуретан устойчив к действию бактерий и грибков. </p>

<p><strong><a name="poliur_gel"></a>Полиуретановый гель (термопластичный эластомерный гель)</strong> – специальный материал, идеально подходящий для производства гелевых вставок для обуви. Супермягкий и долговечный, он позволяет эффективно защищать проблемные участки от натирания и сдавливания, стабильно держит форму и легко моется. Материал абсолютно безопасен для кожи. </p>

<p><strong>Пчелиный воск</strong> – см. Воск Пчелиный</p>


<h2 class="simple">Р</h2>

<p><strong><a name="rastvor"></a>Растворитель</strong> преобразует компоненты, находящиеся в твердом состоянии в жидкое или пастообразную форму, обеспечивая, таким образом, возможность нанесения их на поверхность кожи. Кроме того, растворители способствуют очищению кожи от остатков старого крема. Кремы с органическими растворителями, как правило, обладают большей влагостойкостью, т.к. могут содержать большее количество восков в составе по сравнению с кремом на водной основе.</p>


<h2 class="simple">С</h2>

<p><strong>Силиконовое масло</strong> - см. Масло Силиконовое</p>

<p><strong><a name="sintetic"></a>Смола синтетическая</strong> – смола, полученная синтетическим путем, которая несет функции пленкообразователя, усилителя блеска кожи.</p>

<p><strong><a name="carbon"></a>Смола фторкарбоновая</strong> – это синтетическая смола, являющаяся лучшим импрегнирующим средством для кожи и текстильных материалов. Применение даже малого количества этих смол делает обрабатываемый материал невосприимчивым к воде и маслу. Не влияет на способность кожи дышать. </p>


<h2 class="simple">У</h2>

<p><strong><a name="activeygol"></a>Уголь активированный</strong> – натуральный продукт, который обладает большой поверхностной активностью и способностью поглощать влагу и запах. </p>


<h2 class="simple">Ф</h2>

<p><strong>Фольга алюминиевая</strong> – см. Алюминиевая фольга</p>

<p><strong><a name="smolaftor"></a>Фторкарбоновая смола</strong> – см. Смола Фторкарбоновая</p>


<h2 class="simple">Ш</h2>

<p><strong>Шерсть натуральная</strong> – это волокна, которые в основном получают из шерсти овец (реже используется шерсть и пух других животных). Шерсть упруга, эластична, прочна. Имеет высокую гигроскопичность (способность поглощать влагу) – может впитать в себя до 40% влаги относительно собственного веса, при этом не кажется мокрой на ощупь. Натуральная шерсть имеет свойство оставаться чистой, так как при нормальных условиях шерсть слабо электризуется и не удерживает частицы пыли. Натуральная шерсть позволяет телу дышать и содержит его в сухом тепле.</p>



<?	include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php');?>