<?																
$og_title = 'Комплекс-Уход 2в1 для комбинированной обуви всех цветов';
$og_description = 'Благодаря Технологии All-Day-Effect Комплекс-Уход 2в1 для комбинированной обуви всех цветов SALTON эффективно обеспечивает ухоженный вид и&nbsp;защиту комбинированной обуви в&nbsp;течение всего дня.';
$og_image = '/i/product/big/complex.jpg';

	include($_SERVER['DOCUMENT_ROOT'].'/include/product_header.php');?>
            
			<h1><img src="/i/captions/h_product.gif" width="160" height="31" alt="" /></h1>
            <div class="leftcol">
            	<div class="imgswap"><img src="/i/product/big/complex.jpg"  height="350" alt="" /></div>
                
                <a href="/advices/"><img src="/i/buttons/choose_your_tool.png" alt="Выбери свое средство" /></a>
                <a href="/product/all/"><img src="/i/buttons/full_asort.png" alt="Полный ассортимент" /></a>
				<a href="/product/tools-add-complex/"><img src="/i/buttons/use_with_this.png" alt="Что используют с этим средством" /></a>

            </div>
            <div class="prodtext">
            	<h2>Комплекс-Уход 2в1 для комбинированной обуви всех цветов</h2>
                
                <p><strong><span class="red">Цвет:</span></strong> бесцветный </p>
                <h3>Описание:</h3>
               
<p class="med">Благодаря <a href="/effect/"><strong>Технологии All-Day-Effect</strong></a> Комплекс-Уход 2в1 для комбинированной обуви всех цветов SALTON эффективно обеспечивает ухоженный вид и&nbsp;защиту комбинированной обуви в&nbsp;течение всего дня. Комплекс-Уход 2в1 подходит для изделий из&nbsp;гладкой и&nbsp;лаковой кожи, замши, нубука, синтетических материалов, текстиля, а&nbsp;также для изделий из&nbsp;мембранных материалов.</p>
<p>Комплекс-Уход 2в1 для комбинированной обуви всех цветов SALTON одновременно выполняет 2&nbsp;важные функции:</p>

<ul class="sostav" style="padding-bottom:0px;">
	<li>обновляет внешний вид обуви: насыщает цвет и&nbsp;эффективно смягчает кожу, не&nbsp;повреждая текстиль, синтетические материалы и&nbsp;лаковые поверхности;</li>
	<li>обеспечивает длительную защиту от&nbsp;влаги, снега и&nbsp;грязи.</li>
</ul>
<p>Высокое качество продукта на&nbsp;уровне мировых стандартов подтверждено сертификатом ISO 9001:2008.</p>


                <h3>Свойства:</h3>
                <ul class="sostav">
                <li>Обновляет внешний вид обуви (насыщает цвет и смягчает кожу)</li>
				<li>Защищает от влаги </li>
                </ul>

                    
                <h3>Способ применения:</h3>
                <p>Очистите поверхность изделия с&nbsp;помощью <a href="/product/tools/pena/">Пены-очистителя</a>. Перед применением проверьте на&nbsp;незаметном месте изделия. Встряхните баллон. Интенсивно нанесите средство с&nbsp;расстояния <nobr>20-25 см,</nobr> держа баллон вертикально, распылителем вверх. Для максимального эффекта дайте высохнуть в&nbsp;течение нескольких часов. В&nbsp;сырую и&nbsp;влажную погоду рекомендуется ежедневное применение.</p>


    			<h3>Состав:</h3>
                <p><a href="/dictionary/#carbon">Фторкарбоновая смола</a>, <a href="/dictionary/#mindal">миндальное масло</a>, <a href="/dictionary/#silicon">силиконы</a>, <a href="/dictionary/#rastvor">растворители</a>, пропан, бутан.</p>
                
                <p>
                 <span class="red"><strong>Объем:</strong></span> 300 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Чехия<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>
                
                <h3>Внимание!</h3>
                <p class="attention">Аэрозоль применять только на&nbsp;открытом воздухе или в&nbsp;хорошо проветриваемом помещении. Избегать попадания в&nbsp;глаза. Баллон находится под давлением. Предохранять от&nbsp;воздействия прямых солнечных лучей и&nbsp;нагревания выше 50&nbsp;&deg;С! Не&nbsp;разбирать и&nbsp;не&nbsp;давать детям! Огнеопасно! Не&nbsp;распылять вблизи открытого огня и&nbsp;раскаленных предметов! Не&nbsp;опасно для озона.</p>
                


            </div>

            

<?	include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php');?>