<?																	
$og_title = 'Растяжитель для обуви';
$og_description = 'Эффективно размягчает и&nbsp;растягивает по&nbsp;полноте тесную и&nbsp;неудобную обувь из натуральной кожи.';
$og_image = '/i/product/big/rastiag.jpg';

	include($_SERVER['DOCUMENT_ROOT'].'/include/product_header.php');?>
            
			<h1><img src="/i/captions/h_product.gif" width="160" height="31" alt="" /></h1>
            <div class="leftcol">
            	<div class="imgswap"><img src="/i/product/big/rastyag_.jpg" alt="" /></div>
                
                <a href="/advices/"><img src="/i/buttons/choose_your_tool.png" alt="Выбери свое средство" /></a>
                <a href="/product/all/"><img src="/i/buttons/full_asort.png" alt="Полный ассортимент" /></a>
                <a href="/product/tools-add-rast/"><img src="/i/buttons/use_with_this.png" alt="Что используют с этим средством" /></a>
            </div>
            <div class="prodtext">
            	<h2>Растяжитель для обуви</h2>
                <h3>Описание:</h3>
                <p class="med">Эффективно размягчает и&nbsp;растягивает по&nbsp;полноте тесную и&nbsp;неудобную обувь</p>

                <h3>Свойства:</h3>
                <ul class="sostav">
				<li>Устраняет дискомфорт в обуви в узких местах</li>
                <li>Воздушная пена, равномерно распределяясь по&nbsp;внутренней
                    поверхности обуви, не&nbsp;позволяет обуви сильно намокать</li>
                <li>Подходит для изделий из замши, нубука и гладкой кожи</li>
                </ul>
                    
                <h3>Способ применения:</h3>
                <p>
                Встряхните баллон. Распылите средство на&nbsp;места избыточного давления
                с&nbsp;внутренней стороны непосредственно перед ноской обуви
                </p>

    			<h3>Состав:</h3>
                <p>
                <5%: консервант, нитрит натрия, <a href="/dictionary/#otdushka">отдушка</a>, (в том числе линалоол, бутилфенил
                метилпропиональ), НПАВ, АПАВ; &ge;&nbsp;5%, но < 15%: спирт этиловый
                денатурированный (4,7&nbsp;%&nbsp;об.), спирт изопропиловый; &ge;&nbsp;30%: пропеллент
                (пропан, бутан, изобутан), вода
                </p>

                <p>
                <span class="red"><strong>Объем:</strong></span> 125 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Россия<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>
                
                <h3>Внимание!</h3>
                <p class="attention">
                 Применять только на&nbsp;открытом воздухе или в&nbsp;хорошо проветриваемом помещении!
                 Беречь от&nbsp;солнечных лучей и&nbsp;не&nbsp;подвергать воздействию температур выше 40&nbsp;&deg;С!
                 Хранить в&nbsp;недоступных для детей местах! Не&nbsp;допускать попадания в&nbsp;глаза! В
                 случае попадания в&nbsp;глаза тщательно промыть их&nbsp;проточной водой! При
                 необходимости обратиться за&nbsp;медицинской помощью, по&nbsp;возможности показать
                 упаковку/маркировку продукта. Ёмкость под давлением! ОГНЕОПАСНО! Не
                 распылять вблизи открытого огня и&nbsp;раскаленных предметов! Не&nbsp;курить! После
                 использования или по&nbsp;окончании срока годности аэрозольную упаковку, не
                 вскрывая и&nbsp;не&nbsp;сжигая, утилизируют как бытовой отход. Не&nbsp;содержит
                 озоноразрушающих хладонов!
                </p>
                


            </div>

            

<?	include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php');?>