<?			
$og_title = 'Дезодорант-антиперспирант для ног с маслом Ши и частицами шелка';
$og_description = 'Дезодорант-антиперспирант для ног с маслом Ши и частицами шелка SALTON Lady эффективно устраняет и&nbsp;предотвращает неприятный запах, создает ощущение свежести.';
$og_image = '/i/product/big/lady-deodorant.jpg';

$meta_title = 'Дезодорант-антиперспирант для ног с маслом Ши и частицами шелка';
	include($_SERVER['DOCUMENT_ROOT'].'/include/product_header.php');?>
            
			<h1><img src="/i/captions/h_product.gif" width="160" height="31" alt="" /></h1>
            <div class="leftcol">
            	<div class="imgswap"><img src="/i/product/big/lady-deodorant.jpg" alt="" /></div>
                
                <a href="/advices/"><img src="/i/buttons/choose_your_tool.png" alt="Выбери свое средство" /></a>
                <a href="/product/all/"><img src="/i/buttons/full_asort.png" alt="Полный ассортимент" /></a>
                
            </div>
            <div class="prodtext">
            	<h2>Дезодорант-антиперспирант для ног<br />с маслом Ши и частицами шелка</h2>
                 <h3>Описание:</h3>
               
<p>Дезодорант-антиперспирант для ног с&nbsp;маслом&nbsp;Ши и&nbsp;частицами шелка SALTON Lady эффективно устраняет и&nbsp;предотвращает неприятный запах, создает ощущение свежести. Входящие в&nbsp;состав частицы шелка смягчают кожу ног, масло ши&nbsp;обеспечивает коже деликатное увлажнение, питание и&nbsp;придает легкий аромат.</p>


                <h3>Свойства:</h3>
                <ul class="sostav">
               <li>Устраняет и предотвращает неприятный запах</li>
               <li>Деликатно ухаживает за кожей ног</li>
                </ul>

                    
                <h3>Способ применения:</h3>
                <p>Встряхните баллон. Держите вертикально, распылителем вверх. Распылите небольшое количество средства с&nbsp;расстояния 15&nbsp;см. на&nbsp;ступни и&nbsp;пальцы ног, дайте высохнуть.</p>


    			<h3>Состав:</h3>
				<p>Циклопентасилоксан, алюминия хлоргидрат, диметиконол, кватерниум-18 гекторит, масло ши, шелковая пудра, <a href="/dictionary/#otdushka">отдушка</a>, пропан, бутан.</p>
               
                
                <p>
                 <span class="red"><strong>Объем:</strong></span> 100 мл <br />
                <span class="red"><strong>Страна производства:</strong></span> Щвеция<br />
                <span class="red"><strong>Срок годности:</strong></span> 3 года</p>
                
                <h3>Внимание!</h3>
                <p class="attention">Аэрозоль применять только на&nbsp;открытом воздухе или в&nbsp;хорошо проветриваемом помещении. Избегать попадания в&nbsp;глаза. Баллон находится под давлением. Предохранять от&nbsp;воздействия прямых солнечных лучей и&nbsp;нагревания выше 50&nbsp;&deg;С! Не&nbsp;разбирать и&nbsp;не&nbsp;давать детям! Огнеопасно! Не&nbsp;распылять вблизи открытого огня и&nbsp;раскаленных предметов! Не&nbsp;опасно для озона.</p>
                

                
               
            </div>


<?	include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php');?>