<?																	
$og_title = 'Защита от воды для гладкой кожи, замши, нубука и ткани';
$og_description = 'Благодаря Технологии All-Day-Effect Защита от&nbsp;воды SALTON обеспечивает длительную защиту изделий из&nbsp;гладкой кожи, замши, нубука, велюра и&nbsp;текстиля от&nbsp;негативного воздействия влаги, снега и&nbsp;грязи в&nbsp;течение всего дня даже в&nbsp;самую сырую погоду.';
$og_image = '/i/product/big/aerozol_uni.jpg';

			include($_SERVER['DOCUMENT_ROOT'].'/include/product_header.php');?>
            
			<h1><img src="/i/captions/h_product.gif" width="160" height="31" alt="" /></h1>
            <div class="leftcol">
				<div class="hit hit-large"></div>
            	<div class="imgswap"><img src="/i/product/big/aerozol_uni.jpg" alt="" /></div>
                
                <a href="/advices/"><img src="/i/buttons/choose_your_tool.png" alt="Выбери свое средство" /></a>
                <a href="/product/all/"><img src="/i/buttons/full_asort.png" alt="Полный ассортимент" /></a>
				<a href="/product/waterpro-add/"><img src="/i/buttons/use_with_this.png" alt="Что используют с этим средством" /></a>

            </div>
            <div class="prodtext">
            	<h2>Защита от воды для гладкой кожи, замши, нубука и ткани</h2>
                
                <h3>Описание:</h3>
                <p class="med">Продлевает срок службы обуви, защищая ее от негативного воздействия влаги в
                               самую сырую погоду</p>

                <h3>Свойства:</h3>
                <ul class="sostav">
				<li><strong>ТОП 1</strong> категории «Защита от воды»* </li>
				<li>Защищает от влаги, снега и грязи</li>
				<li>Сохраняет дышащие свойства обуви</li>
				<li>Продлевает жизнь обуви</li>
				<li>Сильный водоотталкивающий эффект благодаря высокому уровню
                    содержания фторкарбоновых смол</li>
                </ul>

                <h3>Способ применения:</h3>
                <p>Очистите поверхность изделия. При необходимости нанесите средство по&nbsp;уходу за&nbsp;обувью (<a href="/product/paint/cream_banka/"><strong>Крем</strong></a>, <a href="/product/aerosol/paint_skin/"><strong>Краска</strong></a>). Перед применением проверьте на&nbsp;незаметном месте изделия. Встряхните баллон. Интенсивно нанесите средство с&nbsp;расстояния <nobr>20-25 см,</nobr> держа баллон вертикально, распылителем вверх. Для максимального эффекта дайте высохнуть в&nbsp;течение нескольких часов. В&nbsp;сырую и&nbsp;влажную погоду рекомендуется ежедневное применение. Не&nbsp;использовать для лаковых кож.</p>

    			<h3>Состав:</h3>
                <p>5%:<a href="/dictionary/#smolaftor"> фторкарбоновая смола</a>,
                 изопропанол, отдушка, линалоол; &ge;5%, но <15%:
                бутилацетат; &ge;30%: алифатический <a href="/dictionary/#rastvor">растворитель</a>,
                пропеллент (бутан, изобутан, пропан).</p>

                <p><span class="red"><strong>Объем::</strong></span> 300мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Россия<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>

                <h3>Внимание!</h3>
                <p class="attention">
                Применять только на открытом воздухе или в хорошо проветриваемом помещении!
                Беречь от солнечных лучей и не подвергать воздействию температур выше 40 °С!
                Хранить в недоступных для детей местах! Не допускать попадания в глаза и на
                кожу! Ёмкость под давлением! ОГНЕОПАСНО! Не распылять вблизи открытого
                огня и раскаленных предметов! Не курить! После использования или по окончании
                срока годности аэрозольную упаковку, не вскрывая и не сжигая, утилизируют как
                бытовой отход. Не содержит озоноразрушающих хладонов!
                </p>

                <p class="note">*AC Nielsen, сент-дек 2016, рынок обувной косметики</p>
            </div>


            

<?	include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php');?>