<?
$og_title = 'Защита обуви от реагентов и соли';
$og_description = 'Предотвращает появление солевых разводов на поверхности обуви, создавая длительную защиту от воздействия антигололедных реагентов, снега, грязи и воды.';
$og_image = '/i/product/big/smooth/kraska_black.jpg';

include($_SERVER['DOCUMENT_ROOT'] . '/include/product_header.php');?>

	<h1><img src="/i/captions/h_product.gif" width="160" height="31" alt=""/></h1>
	<div class="leftcol">
		<div class="i-new"></div>
		<div class="imgswap"><img src="/i/product/big/smooth/Zachita_3D_.png" alt="" height="400"/></div>

<!--		<div class="color">-->
<!--			<span class="red"><strong>Цвет:</strong></span>-->
<!--			<a href="#" class="black">&nbsp;</a>-->
<!--			<!--			<a href="#" class="brown">&nbsp;</a>-->
<!--		</div>-->
		<a href="/advices/"><img src="/i/buttons/choose_your_tool.png" alt="Выбери свое средство"/></a>
		<a href="/product/all/"><img src="/i/buttons/full_asort.png" alt="Полный ассортимент"/></a>
		<a href="/product/tool-add-salt-def/"><img src="/i/buttons/use_with_this.png" alt="Что используют с этим средством"/></a>
	</div>
	<div class="prodtext">
		<h2>Защита обуви от реагентов и соли</h2>


		<h3>Описание:</h3>

		<p class="med">Предотвращает появление солевых разводов на поверхности обуви, создавая длительную защиту от
			воздействия антигололедных реагентов, снега, грязи и воды.</p>


		<h3>Свойства:</h3>
		<ul class="sostav">

			<li>Уникальная формула – подана заявка на патент</li>
			<li> Подходит для изделий из гладкой кожи, замши, велюра, нубука, текстиля и мембранных материалов
			</li>
			<li> Можно использовать для обуви любого цвета
			</li>
		</ul>
		<h3>Способ применения:</h3>

		<p>	Очистите поверхность изделия с помощью <a href="/product/tools/pena/"><strong>Пены-очистителя</strong></a>. При необходимости нанесите средство по уходу за
			обувью (<a href="/product/paint/"><strong>Крем</strong></a>, <a href="/product/aerosol/"><strong>Краска</strong></a>). Перед применением проверьте на незаметном месте изделия. Встряхните баллон в течение
			3-5 секунд. Интенсивно нанесите средство с расстояния 20-25 см, держа баллон вертикально, распылителем
			вверх. Дождитесь полного высыхания средства (не менее 20 минут). Для более эффективной защиты повторите
			обработку. Максимальный эффект защиты достигается через 8 часов.</p>

		<h3>Состав:</h3>

		<p><5%: фторкарбоновая смола, силикон; &#8805;5%, но <15%: этилацетат; &#8805;30%: алифатический растворитель, пропеллент (бутан, изобутан, пропан).</p>



		<p><span class="red"><strong>Объем:</strong></span> 250 мл<br/>
			<span class="red"><strong>Страна производства:</strong></span> Россия<br/>
			<span class="red"><strong>Срок годности:</strong></span> 3 года</p>

		<h3>Внимание!</h3>

		<p class="attention">Аэрозоль применять только на&nbsp;открытом воздухе или в&nbsp;хорошо проветриваемом
			помещении. Избегать попадания в&nbsp;глаза. Баллон находится под давлением. Предохранять от&nbsp;воздействия
			прямых солнечных лучей и&nbsp;нагревания выше 50&nbsp;&deg;С! Не&nbsp;разбирать и&nbsp;не&nbsp;давать детям!
			Огнеопасно! Не&nbsp;распылять вблизи открытого огня и&nbsp;раскаленных предметов! Не&nbsp;опасно для
			озона.</p>


	</div>



<? include($_SERVER['DOCUMENT_ROOT'] . '/include/footer.php'); ?>