<?																	
$og_title = 'Пена-очиститель для обуви из замши, нубука, текстиля';
$og_description = 'Эффективно очищает изделия из&nbsp;замши, нубука, велюра, текстиля и&nbsp;гладкой кожи от&nbsp;впитавшейся грязи.';
$og_image = '/i/product/big/pena.jpg';

	include($_SERVER['DOCUMENT_ROOT'].'/include/product_header.php');?>
            
			<h1><img src="/i/captions/h_product.gif" width="160" height="31" alt="" /></h1>
            <div class="leftcol">
	            <div class="comfort comfort-big"></div>
            	<div class="imgswap"><img src="/i/product/big/pena.jpg" alt="" /></div>
                
                <a href="/advices/"><img src="/i/buttons/choose_your_tool.png" alt="Выбери свое средство" /></a>
                <a href="/product/all/"><img src="/i/buttons/full_asort.png" alt="Полный ассортимент" /></a>
                <a href="/product/tools-add-pena/"><img src="/i/buttons/use_with_this.png" alt="Что используют с этим средством" /></a>
            </div>
            <div class="prodtext">
            	<h2>Пена-очиститель для обуви из замши, нубука, текстиля</h2>
                <h3>Описание:</h3>
                <p>
                Деликатно очищает загрязнения на&nbsp;изделиях из&nbsp;замши, нубука, велюра,
                текстиля и&nbsp;гладкой кожи
                </p>

                <h3>Свойства:</h3>
                <ul class="sostav">
				<li>SALTON- &#8470;&nbsp;1&nbsp;в категории &laquo;Очищение&raquo; на&nbsp;рынке обувной косметики*</li>
                <li>Воздушная пена обеспечивает деликатное очищение</li>
                <li>Не повреждает цвет изделия</li>
                <li>Подходит для мембранных материалов</li>
                <li>Для любых цветов и материалов обуви</li>
                </ul>

                <h3>Способ применения:</h3>
                <p>
                Перед применением проверьте на&nbsp;незаметном месте изделия.
                Встряхните баллон.
                Нанесите на&nbsp;загрязненную поверхность, держа баллон вертикально, распылителем вверх.
                Протрите <a href="/product/sponge/velure/">поролоновой губкой</a>.
                Подходит для очищения внутренней поверхности обуви.
                Не&nbsp;нужно смывать водой.</p>

    			<h3>Состав:</h3>
				
                <p>
                < 5%: консервант, АПАВ, НПАВ, амфотерные <a href="/dictionary/#PAV">ПАВ</a>, <a href="/dictionary/#otdushka">отдушка</a> (в том числе
                линалоол, бутилфенил метилпропиональ); 5% &ge; но < 15% спирт этиловый
                денатурированный (10,3 % об.); 15% &ge; но < 30% пропеллент (пропан, бутан,
                изобутан); &ge;&nbsp;30%: вода.
                </p>
                
                <p>
                <span class="red"><strong>Объем:</strong></span> 150 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Чехия<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>
                
                <h3>Внимание!</h3>
                <p class="attention">
                Применять только на&nbsp;открытом воздухе или в&nbsp;хорошо проветриваемом помещении!
                Беречь от&nbsp;солнечных лучей и&nbsp;не&nbsp;подвергать воздействию температур выше 40&nbsp;&deg;С!
                Хранить в&nbsp;недоступных для детей местах! Не&nbsp;допускать попадания в&nbsp;глаза! В
                случае попадания в&nbsp;глаза тщательно промыть их&nbsp;проточной водой! При
                необходимости обратиться за&nbsp;медицинской помощью, по&nbsp;возможности показать
                упаковку/маркировку продукта. Лица, страдающие аллергическими реакциями
                должны применять продукт с&nbsp;осторожностью. Ёмкость под давлением!
                ОГНЕОПАСНО! Не&nbsp;распылять вблизи открытого огня и&nbsp;раскаленных предметов!
                Не&nbsp;курить! После использования или по&nbsp;окончании срока годности аэрозольную
                упаковку, не&nbsp;вскрывая и&nbsp;не&nbsp;сжигая, утилизируют как бытовой отход. Не&nbsp;содержит
                озоноразрушающих хладонов!
                </p>
                
                <p class="note">
                  *AC Nielsen, сент-дек 2016, рынок обувной косметики
                </p>

            </div>

            

<?	include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php');?>