<? include($_SERVER['DOCUMENT_ROOT'] . '/include/header.php'); ?>

	<h1><img src="/i/captions/h_product.gif" width="160" height="31" alt=""/></h1>
	<div class="leftcol">
		<!--<span class="i-new"></span>-->
		<div class="imgswap"><img src="/i/product/big/smooth/_Zachita_3D.jpg" alt="" height="400"/></div>


	</div>
	
	<div class="prodtext">
		<h2>Защита обуви от реагентов и соли</h2>


		<!--<h3>Описание:</h3>-->
		
		<p class="med"><a href="http://salton-expert.ru/" target="_blank">Ищите в новой линейке SaltonExpert</a></p>

		<!--<p class="med">Предотвращает появление солевых разводов на поверхности обуви, создавая длительную защиту от
			воздействия антигололедных реагентов, снега, грязи и воды.</p>


		<h3>Свойства:</h3>
		<ul class="sostav">

			<li>Уникальная формула – подана заявка на патент</li>
			<li> Подходит для изделий из гладкой кожи, замши, велюра, нубука, текстиля и мембранных материалов
			</li>
			<li> Можно использовать для обуви любого цвета
			</li>
		</ul>
		<h3>Способ применения:</h3>

		<p> Очистите поверхность изделия с помощью <a href="/product/tools/pena/"><strong>Пены-очистителя</strong></a>.
			При необходимости нанесите средство по уходу за
			обувью (<a href="/product/paint/"><strong>Крем</strong></a>, <a
				href="/product/aerosol/"><strong>Краска</strong></a>). Перед применением проверьте на незаметном месте
			изделия. Встряхните баллон в течение
			3-5 секунд. Интенсивно нанесите средство с расстояния 20-25 см, держа баллон вертикально, распылителем
			вверх. Дождитесь полного высыхания средства (не менее 20 минут). Для более эффективной защиты повторите
			обработку. Максимальный эффект защиты достигается через 8 часов.</p>

		<h3>Состав:</h3>

		<p><5%: фторкарбоновая смола, силикон; &#8805;5%, но <15%: этилацетат; &#8805;30%: алифатический растворитель,
			пропеллент (бутан, изобутан, пропан).</p>


		<p><span class="red"><strong>Объем:</strong></span> 250 мл<br/>
			<span class="red"><strong>Страна производства:</strong></span> Россия<br/>
			<span class="red"><strong>Срок годности:</strong></span> 3 года</p>-->


	</div>

	<div class="oline"></div>

	<!--------------------------------------------------------------------------------------------->

	<div class="leftcol">
		<div class="imgswap"><img src="/i/product/big/_antisol.jpg" title="Salton Очиститель разводов от соли и реагентов Антисоль" alt="Salton Очиститель разводов от соли и реагентов Антисоль"/></div>
	</div>
	<div class="prodtext">
		<h2>Очиститель разводов для обуви<br/>от соли и реагентов «Антисоль»</h2>
		
		<p class="med"><a href="http://salton-expert.ru/" target="_blank">Ищите в новой линейке SaltonExpert</a></p>

		<!--<h3>Описание:</h3>

		<p class="med">Обеспечивает быстрое и&nbsp;эффективное удаление разводов от&nbsp;соли и&nbsp;реагентов с&nbsp;поверхности
			обувных изделий. Подходит для обуви всех цветов из&nbsp;замши, нубука, велюра, гладкой кожи
			и&nbsp;текстиля.</p>
		<br/>

		<h3>Свойства:</h3>
		<ul class="sostav">
			<li>Удобный бесконтактный способ нанесения средства с помощью распылителя</li>
			<li>Быстрый способ борьбы с разводами от соли и реагентов</li>
			<li>Нейтральный запах</li>
		</ul>


		<h3>Способ применения:</h3>

		<p>При необходимости очистите поверхность обуви от&nbsp;уличных загрязнений с&nbsp;помощью <a
				href="/product/tools/gubka_dlya_vlazhnoy_ochistki_obuvi_iz_gladkoy_kozhi_I_rezini/">Губки для влажной
				очистки обуви</a> или <a href="/product/sponge/velure/">Губки для обуви из&nbsp;замши</a>. Перед
			применением проверьте на&nbsp;незаметном участке изделия. Распылите средство на&nbsp;пятна с&nbsp;солевыми
			разводами. Оставьте на&nbsp;обработанном участке на&nbsp;2-3&nbsp;минуты. Затем протрите <a
				href="/product/tools/gubka_dlya_vlazhnoy_ochistki_obuvi_iz_gladkoy_kozhi_I_rezini/">Губкой для влажной
				очистки обуви</a>, смоченной водой, или влажной хлопковой салфеткой. Дайте высохнуть. При необходимости
			повторите обработку.</p>


		<h3>Состав:</h3>

		<p>< 5%: неионогенные <a href="/dictionary/#PAV">ПАВ</a>, комплекс природных органических кислот, ароматическая
			композиция (цитраль, гераниол, гексилкоричный альдегид, лимонен, линалоол и т.д.); > 30%: вода.</p>

		<p>
			<span class="red"><strong>Объем:</strong></span> 100 мл<br/>
			<span class="red"><strong>Страна производства:</strong></span> Россия<br/>
			<span class="red"><strong>Срок годности:</strong></span> 3 года</p>-->


	</div>

	<div class="oline"></div>

	<!--<div class="leftcol">
		<div class="imgswap"><img src="/i/product/big/gubka-cleaning.jpg" title="Salton Губка для влажной очистки обуви"
		                          alt="Губка для влажной очистки обуви из гладкой кожи и резины"/></div>

	</div>
	<div class="prodtext">
		<h2>Губка для влажной очистки обуви<br/>из гладкой кожи и резины</h2>

		<h3>Описание:</h3>

		<p class="med">Благодаря уникальной комбинации материалов Губка для влажной очистки обуви эффективно удаляет
			уличные загрязнения с обуви из гладкой кожи и резины. Не оставляет разводов.<br/>
			Трехслойная структура Губки обеспечивает качественную очистку Вашей обуви:</p>
		<br/>

		<ul class="sostav" style="padding-bottom:0px;">
			<li>Черный жесткий слой эффективно удаляет сильные загрязнения с подошвы</li>
			<li>Прочный поролоновый слой впитывает и удерживает влагу</li>
			<li>Желтый слой из специального материала легко удаляет загрязнения и моментально впитывает остатки влаги с
				кожаной поверхности обуви.
			</li>
		</ul>
		<br/>


		<h3>Свойства:</h3>
		<ul class="sostav">
			<li>Не оставляет разводов</li>
			<li>Впитывает влагу</li>
			<li>Очищает загрязнения с подошвы</li>
		</ul>


		<h3>Способ применения:</h3>

		<p>Намочите губку водой, отожмите излишек влаги. С помощью черного слоя очистите подошву обуви от загрязнений.
			Посредством желтого слоя очистите поверхность обуви от загрязнений, промойте губку, тщательно отожмите и
			удалите остатки влаги с поверхности обуви. После использования промойте губку под проточной водой. Можно
			использовать при очистке замшевой обуви с помощью <a href="/product/tools/pena/">Пены-очистителя</a>.</p>


		<h3>Состав:</h3>

		<p>Вискоза, полиэстер, полиуретан, клеевой слой. </p>

		<p>
			<span class="red"><strong>Страна производства:</strong></span> Китай<br/>
			<span class="red"><strong>Срок годности:</strong></span> не ограничен</p>

	</div>

	<div class="oline"></div>-->


	<!--<div class="leftcol">
		<div class="imgswap"><img src="/i/product/big/complex.jpg" alt=""/></div>

	</div>
	<div class="prodtext">
		<h2>Комплекс-Уход 2в1 для комбинированной обуви всех цветов</h2>

		<p><strong><span class="red">Цвет:</span></strong> бесцветный </p>

		<h3>Описание:</h3>

		<p class="med">Благодаря <a href="/effect/"><strong>Технологии All-Day-Effect</strong></a> Комплекс-Уход 2в1 для
			комбинированной обуви всех цветов SALTON эффективно обеспечивает ухоженный вид и&nbsp;защиту комбинированной
			обуви в&nbsp;течение всего дня. Комплекс-Уход 2в1 подходит для изделий из&nbsp;гладкой и&nbsp;лаковой кожи,
			замши, нубука, синтетических материалов, текстиля, а&nbsp;также для изделий из&nbsp;мембранных материалов.
		</p>

		<p>Комплекс-Уход 2в1 для комбинированной обуви всех цветов SALTON одновременно выполняет 2&nbsp;важные
			функции:</p>

		<ul class="sostav" style="padding-bottom:0px;">
			<li>обновляет внешний вид обуви: насыщает цвет и&nbsp;эффективно смягчает кожу, не&nbsp;повреждая текстиль,
				синтетические материалы и&nbsp;лаковые поверхности;
			</li>
			<li>обеспечивает длительную защиту от&nbsp;влаги, снега и&nbsp;грязи.</li>
		</ul>
		<p>Высокое качество продукта на&nbsp;уровне мировых стандартов подтверждено сертификатом ISO 9001:2008.</p>


		<h3>Свойства:</h3>
		<ul class="sostav">
			<li>Обновляет внешний вид обуви (насыщает цвет и смягчает кожу)</li>
			<li>Защищает от влаги</li>
		</ul>


		<h3>Способ применения:</h3>

		<p>Очистите поверхность изделия с&nbsp;помощью <a href="/product/tools/pena/">Пены-очистителя</a>. Перед
			применением проверьте на&nbsp;незаметном месте изделия. Встряхните баллон. Интенсивно нанесите средство с&nbsp;расстояния
		<nobr>20-25 см,</nobr>
		держа баллон вертикально, распылителем вверх. Для максимального эффекта дайте высохнуть в&nbsp;течение
		нескольких часов. В&nbsp;сырую и&nbsp;влажную погоду рекомендуется ежедневное применение.</p>


		<h3>Состав:</h3>

		<p><a href="/dictionary/#carbon">Фторкарбоновая смола</a>, <a href="/dictionary/#mindal">миндальное масло</a>,
			<a href="/dictionary/#silicon">силиконы</a>, <a href="/dictionary/#rastvor">растворители</a>, пропан, бутан.
		</p>

		<p>
			<span class="red"><strong>Объем:</strong></span> 300 мл<br/>
			<span class="red"><strong>Страна производства:</strong></span> Чехия<br/>
			<span class="red"><strong>Срок годности:</strong></span> 5 лет</p>

		<h3>Внимание!</h3>

		<p class="attention">Аэрозоль применять только на&nbsp;открытом воздухе или в&nbsp;хорошо проветриваемом
			помещении. Избегать попадания в&nbsp;глаза. Баллон находится под давлением. Предохранять от&nbsp;воздействия
			прямых солнечных лучей и&nbsp;нагревания выше 50&nbsp;&deg;С! Не&nbsp;разбирать и&nbsp;не&nbsp;давать детям!
			Огнеопасно! Не&nbsp;распылять вблизи открытого огня и&nbsp;раскаленных предметов! Не&nbsp;опасно для
			озона.</p>


	</div>

	<div class="oline"></div>-->

	<!--<div class="leftcol">
		<div class="imgswap"><img src="/i/product/big/gubka_kiddo.jpg" alt=""/></div>

	</div>
	<div class="prodtext">
		<h2>Детская губка<br/>для обуви из гладкой кожи</h2>

		<p><span class="red"><strong>Цвет:</strong> </span>бесцветный</p>

		<h3>Описание:</h3>


		<p class="med">Благодаря инновационной <a href="/effect/"><strong>Технологии All-Day-Effect</strong></a> Губка
			SALTON KIDS поддерживает ухоженный вид обуви в&nbsp;течение всего дня: очищает от&nbsp;пыли, загрязнений и&nbsp;придает
			естественный блеск.</p>

		<p>Использование Губки SALTON KIDS предоставляет отличную возможность привить навык ухода за&nbsp;своей обувью
			ребенку дошкольного и&nbsp;младшего школьного возраста.</p>


		<h3>Свойства:</h3>
		<ul class="sostav">
			<li>Очищает от пыли и загрязнений</li>
			<li>Придает блеск</li>
		</ul>


		<h3>Способ применения:</h3>

		<p>Снимите крышку, без нажима проведите Губкой по&nbsp;поверхности обуви. После использования плотно закройте
			крышку.<br/>
			<span class="red">Рекомендуется</span> использовать детям от&nbsp;5&nbsp;лет под присмотром родителей.<br/>
			Не&nbsp;использовать для замши, нубука, текстиля и&nbsp;лаковой кожи</p>


		<h3>Состав:</h3>

		<p><a href="/dictionary/#penopul">Пенополиуретан</a>, <a href="/dictionary/#silicon">силиконовое масло</a>, <a
				href="/dictionary/#norka_oil">норковое масло</a>, <a href="/dictionary/#voski">воск</a>, <a
				href="/dictionary/#lanolin">ланолин</a>, <a href="/dictionary/#otdushka">отдушка</a>.</p>


		<p>

			<span class="red"><strong>Страна производства:</strong></span> Китай<br/>
			<span class="red"><strong>Срок годности:</strong></span> 3 года<br/>
			<span class="red"><strong>Сертификат:</strong></span><br/><br/><img src="/i/pics/sertificate.png" alt=""/>
		</p>
	</div>

	<div class="oline"></div>-->



	<!--<div class="leftcol">
		<div class="imgswap"><img src="/i/product/big/sport.jpg" alt=""/></div>

	</div>
	<div class="prodtext">
		<h2>Очиститель для спортивной обуви<br/>с щеткой-аппликатором</h2>

		<h3>Описание:</h3>

		<p class="med">Благодаря инновационной формуле с&nbsp;высокой концентрацией активных очищающих компонентов
			Очиститель для спортивной обуви SALTON эффективно удаляет загрязнения с&nbsp;поверхности обуви из&nbsp;гладкой
			кожи, замши, нубука, текстиля.</p>

		<p>Уникальная эргономичная форма флакона с&nbsp;щеткой-аппликатором делает процесс очищения легким и&nbsp;удобным.</p>


		<h3>Свойства:</h3>
		<ul class="sostav">
			<li>Очищает от загрязнений</li>
		</ul>


		<h3>Способ применения:</h3>

		<p>Несколько раз надавите на&nbsp;щетку-аппликатор до&nbsp;выделения средства. Равномерно распределите средство
			по&nbsp;области загрязнения и&nbsp;потрите щеткой. Удалите излишек пены салфеткой. При необходимости
			повторите процедуру.</p>


		<h3>Состав:</h3>

		<p>Деминерализованная вода, <a href="/dictionary/#PAV">ПАВ</a>, <a href="/dictionary/#otdushka">отдушка</a>,
			консервант.</p>

		<p>
			<span class="red"><strong>Объем:</strong></span> 75 мл<br/>
			<span class="red"><strong>Страна производства:</strong></span> Китай<br/>
			<span class="red"><strong>Срок годности:</strong></span> 3 года</p>


	</div>

	<div class="oline"></div>-->


	<div class="leftcol">
	<div class="hit hit-large"></div>
		<div class="imgswap"><img src="/i/product/big/desodorant.jpg" alt=""/></div>
	</div>
          <div class="prodtext">
            	<h2>Дезодорант для обуви</h2>
                <h3>Описание:</h3>
              <p class="med">Обеспечивает ощущение свежести, придает обуви приятный аромат</p>


                <h3>Свойства:</h3>
                <ul class="sostav">
                <li>Быстрый способ освежить обувь, придать приятный аромат</li>
				<li>Сложная композиционная отдушка</li>
				<li>Содержит антибактериальный компонент</li>
                </ul>


                <h3>Способ применения:</h3>
                <p>Встряхните баллон. Нанесите небольшое количество средства на&nbsp;внутреннюю поверхность обуви, держа баллон вертикально распылителем вверх.</p>

    			<h3>Состав:</h3>
                <p>
                < 5%:
                 нитрит натрия, бензалкония хлорид, отдушка; &ge;&nbsp;30%: пропеллент
                (пропан, бутан, изобутан), спирт этиловый денатурированный (47 % об.).
                 </p>

                <p>
                 <span class="red"><strong>Объем:</strong></span> 150 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Россия<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>

                <h3>Внимание!</h3>
                <p class="attention">
                 Применять только на&nbsp;открытом воздухе или в&nbsp;хорошо проветриваемом помещении!
                 Беречь от&nbsp;солнечных лучей и&nbsp;не&nbsp;подвергать воздействию температур выше 40&nbsp;&deg;С!
                 Хранить в&nbsp;недоступных для детей местах! Не&nbsp;допускать попадания в&nbsp;глаза! В
                 случае попадания в&nbsp;глаза тщательно промыть их&nbsp;проточной водой! При
                 необходимости обратиться за&nbsp;медицинской помощью, по&nbsp;возможности показать
                 упаковку/маркировку продукта. Ёмкость под давлением! ОГНЕОПАСНО! Не
                 распылять вблизи открытого огня и&nbsp;раскаленных предметов! Не&nbsp;курить! После
                 использования или по&nbsp;окончании срока годности аэрозольную упаковку, не
                 вскрывая и&nbsp;не&nbsp;сжигая, утилизируют как бытовой отход. Не&nbsp;содержит
                 озоноразрушающих хладонов!
                </p>



            </div>



	<div class="oline"></div>
	<div class="leftcol">
	<div class="hit hit-large"></div>
		<div class="imgswap"><img src="/i/product/big/smooth/krem_tube_black.jpg" alt=""/></div>

	</div>
           <div class="prodtext">
            	<h2>Крем в тубе для обуви <br />из гладкой кожи</h2>
                <p><span class="red"><strong>Цвет:</strong></span> черный, коричневый</p>
                <h3>Описание:</h3>

                <p class="med">
               Деликатно и&nbsp;комплексно ухаживает за&nbsp;обувью из&nbsp;гладкой кожи: смягчает кожу,
               восстанавливает цвет, придает естественный блеск после полировки</p>

                <h3>Свойства:</h3>
                <ul class="sostav">
                <li>Крем в&nbsp;тубе SALTON&nbsp;&mdash; &#8470;&nbsp;2&nbsp;среди кремов в&nbsp;тубе на&nbsp;рынке обувной
                    косметики*</li>
				<li>Удобный и бесконтактный способ нанесения крема при помощи
                    аппликатора</li>
                <li>Не деформируется при использовании в отличие
                    от алюминиевой тубы</li>
                </ul>

                <h3>Способ применения:</h3>
               <p>С&nbsp;помощью аппликатора равномерно нанесите на&nbsp;сухую чистую поверхность. Дайте впитаться. Отполируйте мягкой тканью или ворсовой <a href="/product/accessories/shetka_extra/"><strong>Щеткой</strong></a>.
               <br> Не&nbsp;использовать для замши, нубука и&nbsp;текстиля.</p>

    			<h3>Состав:</h3>
                <p>
                < 5%: <a href="/dictionary/#silicon">силиконовое масло</a>,
                эмульгатор, загуститель,
                <a href="/dictionary/#krasiteli">краситель</a>,
                <a href="/dictionary/#parafin">парафин</a>,
                <a href="/dictionary/#lanolin">ланолин</a>,
                <a href="/dictionary/#norka_oil">норковое масло</a>,
                консервант,
                <a href="/dictionary/#otdushka">отдушка</a>.
                коричный спирт, линалоол,
                цитронеллол, кумарин, гераниол; &ge; 5%, но < 15%: воски; &ge; 30%: вода.
                </p>


                <p><span class="red"><strong>Объем:</strong></span> 75 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Россия<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>

              <p class="note">
              *AC Nielsen, сент-дек 2016, рынок обувной косметики
              </p>

            </div>



	<div class="oline"></div>
	<div class="leftcol">
		<div class="hit hit-large"></div>
		<div class="imgswap"><img src="/i/product/big/velure/kraska_b_black.jpg" alt=""/></div>


	</div>
            <div class="prodtext">
            	<h2>Краска для обновления цвета изделий из замши и нубука</h2>
                <p><span class="red"><strong>Цвет:</strong></span> черный, коричневый</p>

                <h3>Описание:</h3>
                <p class="med">Восстанавливает цвет обуви, одежды и аксессуаров из замши, велюра и нубука</p>



                <h3>Свойства:</h3>
                <ul class="sostav">
					<li><strong>ТОП 1</strong> среди красок для замши на рынке обувной косметики*</li>
					<li>Быстро и эффективно восстанавливает цвет замшевой обуви</li>
					<li>Сохраняет бархатистость замши</li>
					<li>Не склеивает ворс</li>
					<li>Подходит для изделий из мембранных материалов</li>
                </ul>

                <h3>Способ применения:</h3>
               <p>Очистите поверхность изделия с&nbsp;помощью <a href="/product/tools/pena/"><strong>Пены-очистителя</strong></a>/<a href="/product/sponge/velure/"><strong>Губки</strong></a> или <a href="/product/accessories/shetka/"><strong>Щетки для замши</strong></a>. Перед применением проверьте на&nbsp;незаметном месте изделия. Встряхните баллон. Равномерно нанесите на&nbsp;сухую и&nbsp;чистую поверхность с&nbsp;расстояния <nobr>15-20 см,</nobr> держа баллон вертикально, распылителем вверх. Дайте высохнуть. Поднимите ворс Щеткой или Губкой для замши.</p>

    			<h3>Состав:</h3>

				<p>
				5%: бутилацетат,
					<a href="/dictionary/#krasiteli">красители;</a>	&ge; 5%,
					но < 15%: изопропанол;
					&ge; 30 %: спирт
                    этиловый денатурированный (39,6% об.), пропеллент (пропан, бутан, изобутан).
				</p>

                <p><span class="red"><strong>Объем:</strong></span> 250 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Россия<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>

                <h3>Внимание!</h3>
                <p class="attention">
               Применять только на открытом воздухе или в хорошо проветриваемом помещении!
               Беречь от солнечных лучей и не подвергать воздействию температур выше 40 °С!
               Хранить в недоступных для детей местах! Не допускать попадания в глаза и на
               кожу! Ёмкость под давлением! ОГНЕОПАСНО! Не распылять вблизи открытого
               огня и раскаленных предметов! Не курить! После использования или по окончании
               срока годности аэрозольную упаковку, не вскрывая и не сжигая, утилизируют как
               бытовой отход. Не содержит озоноразрушающих хладонов!
               </p>

              <p class="note">
              *AC Nielsen, сент-дек 2016, рынок обувной косметики
              </p>


            </div>

	<div class="oline"></div>

	<div class="leftcol">
		<div class="hit hit-large"></div>
		<div class="imgswap"><img src="/i/product/big/smooth/Kraska_glad_black-1.jpg"  alt=""/></div>

	</div>
            <div class="prodtext">
            	<h2>Краска для обновления цвета изделий из гладкой кожи</h2>
                <p><span class="red"><strong>Цвет:</strong></span> черный</p>

                <h3>Описание:</h3>
               <p class="med">
               Эффективно восстанавливает цвет обуви, одежды и аксессуаров из гладкой кожи
               </p>
                <h3>Свойства:</h3>
                <ul class="sostav">
                <li>Черная краска для гладкой кожи SALTON - №2 среди красок для гладкой
                    кожи на рынке обувной косметики*</li>
				<li>Стойкое окрашивание</li>
				<li>Обновляет внешний вид гладкой кожи</li>
				<li>Подходит для окрашивания сумок, курток, ремней и других изделий из
                    гладкой кожи</li>
                </ul>


                <h3>Способ применения:</h3>
               <p>Очистите поверхность изделия с&nbsp;помощью <a href="/product/tools/pena/"><strong>Пены-очистителя</strong></a>. Перед применением проверьте на&nbsp;незаметном месте изделия. Встряхните баллон. Равномерно нанесите на&nbsp;сухую и&nbsp;чистую поверхность с&nbsp;расстояния <nobr>15-20 см,</nobr> держа баллон вертикально, распылителем вверх. Дайте высохнуть.</p>

    			<h3>Состав:</h3>
                <p>
                < 5%:
                <a href="/dictionary/#mindal">миндальное масло</a>,
                <a href="/dictionary/#krasiteli">красители</a>,
                 силиконы; &ge; 5%, но < 15%: изопропанол, этилацетат; &ge; 30 %: спирт этиловый денатурированный
                 (28,67% об.), углеводородный пропеллент (пропан, бутан, изобутан). </p>


                <p><span class="red"><strong>Объем:</strong></span> 250 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Россия<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>

                <h3>Внимание!</h3>
                <p class="attention">
                Применять только на&nbsp;открытом воздухе или в&nbsp;хорошо проветриваемом помещении!
                Беречь от&nbsp;солнечных лучей и&nbsp;не&nbsp;подвергать воздействию температур выше 40&nbsp;&deg;С!
                Хранить в&nbsp;недоступных для детей местах! Не&nbsp;допускать попадания в&nbsp;глаза и&nbsp;на
                кожу! Ёмкость под давлением! ОГНЕОПАСНО! Не&nbsp;распылять вблизи открытого
                огня и&nbsp;раскаленных предметов! Не&nbsp;курить! После использования или по&nbsp;окончании
                срока годности аэрозольную упаковку, не&nbsp;вскрывая и&nbsp;не&nbsp;сжигая, утилизируют как
                бытовой отход. Не&nbsp;содержит озоноразрушающих хладонов!
                </p>

              <p class="note">
              *AC Nielsen, сент-дек 2016, рынок обувной косметики
              </p>


            </div>


	<div class="oline"></div>

	<div class="leftcol">
		<div class="hit hit-large"></div>
		<div class="imgswap"><img src="/i/product/big/aerozol_uni.jpg" alt=""/></div>

	</div>
            <div class="prodtext">
            	<h2>Защита от воды для гладкой кожи, замши, нубука и ткани</h2>

                <h3>Описание:</h3>
                <p class="med">Продлевает срок службы обуви, защищая ее от негативного воздействия влаги в
                               самую сырую погоду</p>

                <h3>Свойства:</h3>
                <ul class="sostav">
				<li><strong>ТОП 1</strong> категории «Защита от воды»*</li>
				<li>Защищает от влаги, снега и грязи</li>
				<li>Сохраняет дышащие свойства обуви</li>
				<li>Продлевает жизнь обуви</li>
				<li>Сильный водоотталкивающий эффект благодаря высокому уровню
                    содержания фторкарбоновых смол</li>
                </ul>

                <h3>Способ применения:</h3>
                <p>Очистите поверхность изделия. При необходимости нанесите средство по&nbsp;уходу за&nbsp;обувью (<a href="/product/paint/cream_banka/"><strong>Крем</strong></a>, <a href="/product/aerosol/paint_skin/"><strong>Краска</strong></a>). Перед применением проверьте на&nbsp;незаметном месте изделия. Встряхните баллон. Интенсивно нанесите средство с&nbsp;расстояния <nobr>20-25 см,</nobr> держа баллон вертикально, распылителем вверх. Для максимального эффекта дайте высохнуть в&nbsp;течение нескольких часов. В&nbsp;сырую и&nbsp;влажную погоду рекомендуется ежедневное применение. Не&nbsp;использовать для лаковых кож.</p>

    			<h3>Состав:</h3>
                <p>5%:<a href="/dictionary/#smolaftor">Фторкарбоновая смола</a>,
                изопропанол, отдушка, линалоол; &ge;5%, но <15%:
                бутилацетат; &ge;30%: алифатический <a href="/dictionary/#rastvor">растворитель</a>,
                пропеллент (бутан, изобутан, пропан).</p>

                <p><span class="red"><strong>Объем:</strong></span> 300 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Россия<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>

                <h3>Внимание!</h3>
                <p class="attention">
                Применять только на открытом воздухе или в хорошо проветриваемом помещении!
                Беречь от солнечных лучей и не подвергать воздействию температур выше 40 °С!
                Хранить в недоступных для детей местах! Не допускать попадания в глаза и на
                кожу! Ёмкость под давлением! ОГНЕОПАСНО! Не распылять вблизи открытого
                огня и раскаленных предметов! Не курить! После использования или по окончании
                срока годности аэрозольную упаковку, не вскрывая и не сжигая, утилизируют как
                бытовой отход. Не содержит озоноразрушающих хладонов!
                </p>

                <p class="note">*AC Nielsen, сент-дек 2016, рынок обувной косметики</p>
            </div>



	<div class="oline"></div>

	<div class="leftcol">
		<div class="imgswap"><img src="/i/product/big/smooth/vosk_black.jpg" alt=""/></div>

	</div>
           <div class="prodtext">
            	<h2>Воск для обуви из гладкой кожи</h2>
                <p><span class="red"><strong>Цвет:</strong></span> черный, бесцветный</p>
                <h3>Описание:</h3>


              <p class="med">Защищает обувь от негативного воздействия влаги. Воск смягчает и питает
               кожу, предотвращая появления трещин</p>

                <h3>Свойства:</h3>
                <ul class="sostav">
                    <li>Защищает от влаги, снега и грязи</li>
                    <li>Интенсивно питает и увлажняет кожу</li>
                    <li>Заполняет повреждения, выравнивает поверхность кожи</li>
                    <li>Продлевает срок службы обуви</li>
                    <li>Идеально для обработки обуви перед хранением</li>
                    <li>Удобная «крышка-щелчок» гарантирует легкость открывания банки</li>
                </ul>

                <h3>Способ применения:</h3>
                <p>С&nbsp;помощью ворсовой <a href="/product/accessories/shetka_extra/"><strong>Щетки</strong></a> равномерно нанесите Воск на&nbsp;сухую поверхность обуви, дайте впитаться и&nbsp;быстрыми движениями отполируйте до&nbsp;появления блеска.</p>

    			<h3>Состав:</h3>
                <p>
                < 5 %: <a href="/dictionary/#norka_oil">норковое масло</a>,
                <a href="/dictionary/#voski">воски</a>,
                <a href="/dictionary/#lanolin">ланолин</a>,  краситель (в черном воске),
                <a href="/dictionary/#otdushka">отдушка</a>; &ge; 30 %: <a href="/dictionary/#parafin">парафины.</a>,</p>

                <p><span class="red"><strong>Объем:</strong></span> 75 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Китай<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>
            </div>


	<div class="oline"></div>

	<div class="leftcol">
		<div class="comfort comfort-big"></div>
		<div class="imgswap">
			<img src="/i/product/big/pena.jpg" alt=""/></div>
	</div>
            <div class="prodtext">
            	<h2>Пена-очиститель для обуви из замши, нубука, текстиля</h2>
                <h3>Описание:</h3>
                <p>
                Деликатно очищает загрязнения на&nbsp;изделиях из&nbsp;замши, нубука, велюра,
                текстиля и&nbsp;гладкой кожи
                </p>

                <h3>Свойства:</h3>
                <ul class="sostav">
				<li>SALTON- &#8470;&nbsp;1&nbsp;в категории &laquo;Очищение&raquo; на&nbsp;рынке обувной косметики*</li>
                <li>Воздушная пена обеспечивает деликатное очищение</li>
                <li>Не повреждает цвет изделия</li>
                <li>Подходит для мембранных материалов</li>
                <li>Для любых цветов и материалов обуви</li>
                </ul>

                <h3>Способ применения:</h3>
                <p>
                Перед применением проверьте на&nbsp;незаметном месте изделия.
                Встряхните баллон.
                Нанесите на&nbsp;загрязненную поверхность, держа баллон вертикально, распылителем вверх.
                Протрите <a href="/product/sponge/velure/">поролоновой губкой</a>.
                Подходит для очищения внутренней поверхности обуви.
                Не&nbsp;нужно смывать водой.</p>

    			<h3>Состав:</h3>

                <p>
                < 5%: консервант, АПАВ, НПАВ, амфотерные <a href="/dictionary/#PAV">ПАВ</a>, <a href="/dictionary/#otdushka">отдушка</a> (в том числе
                линалоол, бутилфенил метилпропиональ); 5% &ge; но < 15% спирт этиловый
                денатурированный (10,3 % об.); 15% &ge; но < 30% пропеллент (пропан, бутан,
                изобутан); &ge;&nbsp;30%: вода.
                </p>

                <p>
                <span class="red"><strong>Объем:</strong></span> 150 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Чехия<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>

                <h3>Внимание!</h3>
                <p class="attention">
                Применять только на&nbsp;открытом воздухе или в&nbsp;хорошо проветриваемом помещении!
                Беречь от&nbsp;солнечных лучей и&nbsp;не&nbsp;подвергать воздействию температур выше 40&nbsp;&deg;С!
                Хранить в&nbsp;недоступных для детей местах! Не&nbsp;допускать попадания в&nbsp;глаза! В
                случае попадания в&nbsp;глаза тщательно промыть их&nbsp;проточной водой! При
                необходимости обратиться за&nbsp;медицинской помощью, по&nbsp;возможности показать
                упаковку/маркировку продукта. Лица, страдающие аллергическими реакциями
                должны применять продукт с&nbsp;осторожностью. Ёмкость под давлением!
                ОГНЕОПАСНО! Не&nbsp;распылять вблизи открытого огня и&nbsp;раскаленных предметов!
                Не&nbsp;курить! После использования или по&nbsp;окончании срока годности аэрозольную
                упаковку, не&nbsp;вскрывая и&nbsp;не&nbsp;сжигая, утилизируют как бытовой отход. Не&nbsp;содержит
                озоноразрушающих хладонов!
                </p>

                <p class="note">
                  *AC Nielsen, сент-дек 2016, рынок обувной косметики
                </p>

            </div>


	<div class="oline"></div>

	<div class="leftcol">
		<div class="imgswap"><img src="/i/product/big/rastyag_.jpg" alt=""/></div>

	</div>
            <div class="prodtext">
            	<h2>Растяжитель для обуви</h2>
                <h3>Описание:</h3>
                <p class="med">Эффективно размягчает и&nbsp;растягивает по&nbsp;полноте тесную и&nbsp;неудобную обувь</p>

                <h3>Свойства:</h3>
                <ul class="sostav">
				<li>Устраняет дискомфорт в обуви в узких местах</li>
                <li>Воздушная пена, равномерно распределяясь по&nbsp;внутренней
                    поверхности обуви, не&nbsp;позволяет обуви сильно намокать</li>
                <li>Подходит для изделий из замши, нубука и гладкой кожи</li>
                </ul>

                <h3>Способ применения:</h3>
                <p>
                Встряхните баллон. Распылите средство на&nbsp;места избыточного давления
                с&nbsp;внутренней стороны непосредственно перед ноской обуви
                </p>

    			<h3>Состав:</h3>
                <p>
                <5%: консервант, нитрит натрия, <a href="/dictionary/#otdushka">отдушка</a>, (в том числе линалоол, бутилфенил
                метилпропиональ), НПАВ, АПАВ; &ge;&nbsp;5%, но < 15%: спирт этиловый
                денатурированный (4,7&nbsp;%&nbsp;об.), спирт изопропиловый; &ge;&nbsp;30%: пропеллент
                (пропан, бутан, изобутан), вода
                </p>

                <p>
                <span class="red"><strong>Объем:</strong></span> 125 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Россия<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>

                <h3>Внимание!</h3>
                <p class="attention">
                 Применять только на&nbsp;открытом воздухе или в&nbsp;хорошо проветриваемом помещении!
                 Беречь от&nbsp;солнечных лучей и&nbsp;не&nbsp;подвергать воздействию температур выше 40&nbsp;&deg;С!
                 Хранить в&nbsp;недоступных для детей местах! Не&nbsp;допускать попадания в&nbsp;глаза! В
                 случае попадания в&nbsp;глаза тщательно промыть их&nbsp;проточной водой! При
                 необходимости обратиться за&nbsp;медицинской помощью, по&nbsp;возможности показать
                 упаковку/маркировку продукта. Ёмкость под давлением! ОГНЕОПАСНО! Не
                 распылять вблизи открытого огня и&nbsp;раскаленных предметов! Не&nbsp;курить! После
                 использования или по&nbsp;окончании срока годности аэрозольную упаковку, не
                 вскрывая и&nbsp;не&nbsp;сжигая, утилизируют как бытовой отход. Не&nbsp;содержит
                 озоноразрушающих хладонов!
                </p>

            </div>



	<div class="oline"></div>

	<div class="leftcol">
		<div class="hit hit-large"></div>
		<div class="imgswap"><img src="/i/product/big/smooth/gubka_dozator_black.jpg" alt=""/></div>

	</div>
           <div class="prodtext">
            	<h2>Губка с дозатором для обуви<br />из гладкой кожи </h2>
                 <p><span class="red"><strong>Цвет</strong></span>: черный, бесцветный</p>

                <h3>Описание:</h3>
                <p class="med">
                Для очищения обуви от&nbsp;пыли и&nbsp;легких загрязнений. Придает блеск
                </p>



                <h3>Свойства:</h3>
                 <ul class="sostav">
					<li>ОДополнительный контейнер с&nbsp;силиконовой пропиткой,
                         в&nbsp;который встроена система ее&nbsp;дозации, увеличивает срок службы
                         Губки с&nbsp;дозатором до&nbsp;2х&nbsp;раз дольше по&nbsp;сравнению с&nbsp;обычной губкой</li>
					<li>Двухслойный поролон делает Губку с&nbsp;дозатором более упругой и&nbsp;не
                        позволяет пластиковым краям касаться поверхности обуви</li>
                </ul>

                <h3>Способ применения:</h3>
                <p>Снимите крышку, прижмите Губку к поверхности обуви для выделения пропитывающего состава. Без нажима проведите Губкой по поверхности. После использования закройте крышку, храните Губку плотно закрытой.
                <br>
                 Не использовать для замши, нубука или ткани.
                </p>

    			<h3>Состав:</h3>
                <p>
                < 5 %: <a href="/dictionary/#norka_oil">норковое масло</a>, <a href="/dictionary/#voski">воск</a>,
                <a href="/dictionary/#lanolin">ланолин</a>, <a href="/dictionary/#krasiteli">краситель</a> (для черной губки),
                <a href="/dictionary/#otdushka">отдушка</a>; &ge; 30 %: <a href="/dictionary/#penopul">пенополиуретан</a>,
                <a href="/dictionary/#silicon">силиконовое масло</a>.
                </p>


                <p>
                <span class="red"><strong>Объем:</strong></span> 7 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Китай<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>


            </div>


	<div class="oline"></div>



	<div class="leftcol">
		<div class="hit hit-large"></div>
		<div class="imgswap"><img src="/i/product/big/smooth/gubka_black.jpg" alt=""/></div>

	</div>
            <div class="prodtext">
            	<h2>Губка волна для обуви из гладкой кожи</h2>
                <p><span class="red"><strong>Цвет:</strong></span> черный, бесцветный</p>
                <h3>Описание:</h3>

                <p class="med">
                 Для экспресс очищения обуви от&nbsp;пыли и&nbsp;легких загрязнений</p>

                <h3>Свойства:</h3>
				<ul class="sostav">
				<li><strong>№1</strong> в&nbsp;категории &laquo;Губки&raquo; на&nbsp;рынке обувной косметики*</li>
				<li>Упругий и&nbsp;высокий поролон не&nbsp;позволяет пластиковым краям
                    корпуса касаться поверхности обуви</li>
				<li>Содержит норковое масло&nbsp;&mdash; для смягчения кожи и&nbsp;защиты от
                    неблагоприятных внешних условий</li>
                <li>Содержит ланолин&nbsp;&mdash; для питания и&nbsp;увлажнения</li>
				 <li>Крепкий, плотно прилегающий корпус не&nbsp;позволяет пропитке
                     испариться</li>
				</ul>

				<h3>Способ применения:</h3>
				<p>Снимите крышку, без нажима проведите Губкой по&nbsp;поверхности обуви. После использования плотно закройте крышку.
				<br>
				Не&nbsp;использовать для замши, нубука или ткани.
				</p>

    			<h3>Состав:</h3>
                <p>
                < 5 %: <a href="/dictionary/#norka_oil">норковое масло</a>,
                <a href="/dictionary/#voski">воск</a>,
                 <a href="/dictionary/#lanolin">ланолин</a>,
                 <a href="/dictionary/#krasiteli">краситель (для черной губки)</a>,
                 <a href="/dictionary/#otdushka">отдушка</a>; &ge; 30 %:
                 <a href="/dictionary/#penopul">пенополиуретан</a>,
                 <a href="/dictionary/#silicon">силиконовое масло</a>
                </p>

                <p>
                <span class="red"><strong>Страна производства:</strong></span> Китай<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>

                <p class="note">*AC Nielsen, сент-дек 2016, рынок обувной косметики</p>

            </div>

	<div class="oline"></div>

	<div class="leftcol">
		<div class="imgswap tcenter"><img src="/i/product/big/smooth/gubka_mini_empty_new.jpg" alt=""/></div>

	</div>
            <div class="prodtext">
            	<h2>Губка-мини волна для обуви из гладкой кожи</h2>
				<p><strong><span class="red">Цвет</span>:</strong> бесцветный.</p>
                <h3>Описание:</h3>

                <p class="med">
                Для экспресс очищения обуви от&nbsp;пыли и&nbsp;легких загрязнений.
                </p>

                <h3>Свойства:</h3>
				<ul class="sostav">
				<li>Компактный размер губки позволяет везде носить ее&nbsp;с&nbsp;собой</li>
				<li>Упругий и&nbsp;высокий поролон не&nbsp;позволяет пластиковым краям
                    корпуса касаться поверхности обуви</li>
				<li>Содержит норковое масло&nbsp;&mdash; для смягчения кожи и&nbsp;защиты от
                    неблагоприятных внешних условий</li>
				<li>Содержит ланолин&nbsp;&mdash; для питания и&nbsp;увлажнения</li>
				<li>Крепкий, плотно прилегающий корпус не&nbsp;позволяет пропитке
                    испариться</li>
				</ul>

				<h3>Способ применения:</h3>
				<p>Снимите крышку, без нажима проведите губкой по&nbsp;поверхности обуви. После использования плотно закройте крышку.
				 <br> Не&nbsp;использовать для замши, нубука или ткани.</p>

				<h3>Состав:</h3>
                <p>
                < 5 % <a href="/dictionary/#norka_oil">норковое масло</a>,
                <a href="/dictionary/#voski">воск</a>,
                <a href="/dictionary/#lanolin">ланолин</a>,
                <a href="/dictionary/#otdushka">отдушка</a>; &ge; 30 %:
                <a href="/dictionary/#penopul">пенополиуретан</a>,
                 <a href="/dictionary/#silicon">силиконовое масло</a>
                 </p>

                <p>
                <span class="red"><strong>Страна производства:</strong></span> Китай<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>

            </div>

	<div class="oline"></div>

	<div class="leftcol">
		<div class="imgswap"><img src="/i/product/big/velure/gubka.jpg" alt=""/></div>
	</div>
            <div class="prodtext">
            	<h2>Губка волна для изделий из нубука, замши и велюра</h2>
                <h3>Описание:</h3>
               <p>
               Эффективно и&nbsp;деликатно удаляет загрязнения с&nbsp;поверхности изделий из
               замши
               </p>

				<h3>Свойства:</h3>
				<ul class="sostav">
				<li>Удаляет загрязнения с&nbsp;поверхности замши, нубука и&nbsp;велюра</li>
				<li>Не&nbsp;повреждает бархатистую структуру материала</li>
				<li>Высокий поролон не&nbsp;позволяет пластиковым краям корпуса касаться
                    поверхности обуви</li>
				</ul>

				<h3>Способ применения:</h3>
				<p>Снимите крышку. Проведите с&nbsp;легким нажимом Губкой по&nbsp;поверхности. Не&nbsp;использовать для гладкой кожи.</p>

    			<h3>Состав:</h3>
                <p><a href="/dictionary/#penopul">Пенополиуретан</a></p>

                <p>
                <span class="red"><strong>Страна производства:</strong></span> Китай<br />
                <span class="red"><strong>Срок годности:</strong></span> не ограничен</p>

            </div>



	<div class="oline"></div>

	<!--<div class="leftcol">

		<div class="imgswap"><img src="/i/product/big/cleaning-paper.jpg" alt=""/></div>
	</div>
	<div class="prodtext">
		<h2>Влажные салфетки для обуви<br/>из гладкой кожи</h2>

		<h3>Описание:</h3>

		<p class="med">Благодаря специальной пропитке Влажные салфетки SALTON быстро и&nbsp;эффективно очищают обувь из&nbsp;гладкой
			кожи от&nbsp;пыли, грязи и&nbsp;остатков старого крема. Безопасны для кожи рук и&nbsp;не&nbsp;оставляют
			жирных следов и&nbsp;ощущения липкости на&nbsp;руках после использования.</p>

		<p>Компактная упаковка позволяет использовать Влажные салфетки вне дома, делая процесс очистки обуви легким,
			удобным и&nbsp;быстрым.</p>


		<h3>Свойства:</h3>
		<ul class="sostav">
			<li>Очищают от загрязнений</li>

		</ul>

		<h3>Способ применения:</h3>

		<p>Достаньте салфетку из&nbsp;индивидуального пакетика. Тщательно протрите салфеткой поверхность обуви. При
			необходимости повторите очистку. Не&nbsp;использовать для обуви из&nbsp;замши и&nbsp;нубука.</p>

		<h3>Состав:</h3>

		<p>Салфетка из нетканого материала, <a href="/dictionary/#water">вода</a>, АПАВ, НПАВ, полидиметилсилоксан,
			антистатическая добавка, <a href="/dictionary/#lanolin">ланолин</a>, консервант (бензиловый спирт,
			метилхлоризотиазолинон, метилизотиазолинон), <a href="/dictionary/#otdushka">отдушка</a>.</p>

		<p><span class="red"><strong>Количество в коробочке:</strong></span> 8 шт.<br/>
			<span class="red"><strong>Страна производства:</strong></span> Россия<br/>
			<span class="red"><strong>Срок годности:</strong></span> 2 года</p>


	</div>
	<div class="oline"></div>-->

	<div class="leftcol">
		<div class="hit hit-large"></div>
		<div class="imgswap"><img src="/i/product/big/smooth/krem_banka_black.jpg" alt=""/></div>

	</div>
            <div class="prodtext">
            	<h2>Крем в банке для обуви<br />из гладкой кожи</h2>

                <p><span class="red"><strong>Цвет:</strong></span> черный</p>


                <h3>Описание:</h3>

                <p class="med">
                Крем восстанавливает поверхность обуви, обновляет цвет и&nbsp;продлевает срок ее
                службы
                </p>

                <h3>Свойства:</h3>
                <ul class="sostav">
                <li>Крем в&nbsp;банке SALTON&nbsp;&mdash; &#8470;&nbsp;2&nbsp;среди кремов в&nbsp;банке на&nbsp;рынке обувной
                    косметики*</li>
				<li>Обеспечивает ухоженный вид обуви в течение дня</li>
                <li>Содержит норковое масло, которое питает и смягчает кожу</li>
                <li>В&nbsp;состав входит ланолин&nbsp;&mdash; натуральный воск животного происхождения.
                    Прекрасно увлажняет кожу, не&nbsp;оставляет жирных следов</li>
                </ul>

                <h3>Способ применения:</h3>
               <p>С&nbsp;помощью <a href="/product/accessories/shetka_extra/"><strong>ворсовой Щетки</strong></a> равномерно нанесите крем на&nbsp;сухую поверхность изделия, дайте впитаться и&nbsp;быстрыми движениями отполируйте поверхность до&nbsp;появления блеска.</p>
    			<h3>Состав:</h3>

                <p>
                <5%:
                <a href="/dictionary/#norka_oil">норковое масло</a>,
                <a href="/dictionary/#parafin">парафин</a>,
                <a href="/dictionary/#lanolin">ланолин</a>,
                <a href="/dictionary/#otdushka">отдушка</a>,
                <a href="/dictionary/#krasiteli">краситель</a>;
                &ge;5, но <15%:
                <a href="/dictionary/#voski">воска</a>;
                &ge;30%:
                <a href="/dictionary/#rastvor">алифатический растворитель.</a>.
                </p>

                <p><span class="red"><strong>Объем:</strong></span> 50 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Китай<br />
                <span class="red"><strong>Срок годности:</strong></span> 3 года</p>

               <p class="note">
                         *AC Nielsen, сент-дек 2016, рынок обувной косметики
                </p>
            </div>


	<div class="oline"></div>

	<div class="leftcol">


		<div class="imgswap"><img src="/i/product/big/smooth/blesk_express_black.jpg" alt=""/></div>


	</div>
            <div class="prodtext">
            	<h2>Блеск-экспресс для обуви из гладкой кожи</h2>
				<p><span class="red"><strong>Цвет:</strong></span> черный</p>

                <h3>Описание:</h3>
                <p class="med">
                 Для мгновенного придания блеска обуви из&nbsp;гладкой кожи без полировки
                </p>

                <h3>Свойства:</h3>
                <ul class="sostav">
                <li>Легко и&nbsp;быстро придает блеск обуви без дополнительной полировки</li>
				<li>Ухоженный вид обуви в течение дня</li>
				<li>Обновление цвета</li>
				<li>Эргономичная форма флакона с поролоновым аппликатором
                    обеспечивает удобное нанесение средства</li>
                </ul>

                <h3>Способ применения:</h3>
               <p>Очистите поверхность обуви с&nbsp;помощью <a href="/product/tools/pena/"><strong>Пены-очистителя</strong></a>. Перед применением встряхните флакон. С&nbsp;помощью аппликатора равномерно нанесите cредство на&nbsp;сухую чистую поверхность. Дайте впитаться.
                Не использовать для замши, нубука и текстиля
               <br />

Не&nbsp;использовать для замши, нубука и&nbsp;текстиля.</p>

    			<h3>Состав:</h3>
				<p>
				< 5%:
				 консервант,
				 <a href="/dictionary/#krasiteli">краситель</a>,
				 <a href="/dictionary/#norka_oil">норковое масло</a>;
				  &ge;5%, но <15%:
                 <a href="/dictionary/#voski">эмульсия восков</a>,
                 <a href="/dictionary/#lanolin">ланолин</a>;
                 &ge;30%: вода.
				</p>

                <p><span class="red"><strong>Объем:</strong></span> 50 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Китай<br />
                <span class="red"><strong>Срок годности:</strong></span> 3 года</p>

            </div>



	<div class="oline"></div>

	<div class="leftcol">
		<div class="imgswap">
			<img src="/i/product/big/smooth/shetka.jpg" alt=""/>
		</div>
	</div>
            <div class="prodtext">
            	<h2>Щетка ворсовая для обуви<br />из гладкой кожи </h2>

                <h3>Описание:</h3>
                <p class="med">Равномерно распределяет крем по&nbsp;поверхности обуви.
                Эффективно полирует обувь после нанесения Крема/Воска.
                </p>

                <h3>Свойства:</h3>
				<ul class="sostav">
				<li>Густой мягкий ворс быстро и&nbsp;эффективно полирует поверхность
                    обуви</li>
				<li>Имеет 2&nbsp;зоны: черного цвета&nbsp;&mdash; для нанесения Крема/Воска и
                    основную ворсовую поверхность&nbsp;&mdash; для легкой и&nbsp;быстрой полировки
                    поверхности обуви</li>
				<li>Оригинальная эргономичная форма щетки удобна
                    в&nbsp;использовании</li>
                <li>
                Картонный блистер с&nbsp;евроотверстием позволяет организовать
                презентабельную выкладку
                </li>
				</ul>

				<h3>Способ применения:</h3>
				<p>Выделенной зоной Щетки черного цвета нанесите Крем/Воск на&nbsp;чистую сухую обувь. Распределите его равномерным тонким слоем по&nbsp;поверхности обуви. Дайте <a href="/product/paint/cream_banka/">Крему</a>/<a href="/product/waterpro/vosk/">Воску</a> впитаться. Быстрыми движениями тщательно отполируйте поверхность основной ворсовой зоной Щетки до&nbsp;появления блеска.</p>
               	<h3>Состав:</h3>
                <p>Полипропилен, дерево.</p>

                <p>
                <span class="red"><strong>Страна производства:</strong></span> Китай<br />
                <span class="red"><strong>Срок годности:</strong></span> не ограничен
                </p>

            </div>

    <div class="oline"></div>

	<div class="leftcol">
		<div class="imgswap"><img src="/i/product/big/velure/shetka-triple.jpg" alt=""/></div>

	</div>
           <div class="prodtext">
            	<h2>Щетка тройная для изделий из замши и нубука</h2>

                <h3>Описание:</h3>
                <p>
                Эффективно удаляет загрязнения с&nbsp;поверхности замши и&nbsp;нубука.
                Восстанавливает бархатистость.
                </p>


               <h3>Свойства:</h3>
				<ul class="sostav">
				<li>Эффективно удаляет загрязнения</li>
				<li>Очищает труднодостижимые швы и ранты</li>
				<li>Восстанавливает бархатистость замши</li>
				<li>Картонный блистер с&nbsp;евроотверстием позволяет организовать
                    презентабельную выкладку</li>
				</ul>

				<h3>Способ применения:</h3>
				<p>Высушите обувь. Очистите поверхность обуви латунно&ndash;ворсовой стороной, швы и&nbsp;ранты&nbsp;&mdash; боковым ребром. Для поднятия ворса интенсивно проведите резиновой стороной Щетки по&nbsp;поверхности изделия в&nbsp;одном направлении.</p>


    			<h3>Состав:</h3>
                <p>Пластик, резина, нейлоновый ворс, латунь.</p>

                <p>
                <span class="red"><strong>Страна производства:</strong></span> Китай<br />
                <span class="red"><strong>Срок годности:</strong></span> не ограничен</p>

            </div>


	<div class="oline"></div>


	<div class="leftcol">
		<div class="imgswap"><img width="200" src="/i/product/big/spoon.jpg" alt=""/></div>

	</div>
            <div class="prodtext">
            	<h2>Ложка для обуви</h2>

                <h3>Описание:</h3>
                <p>Для быстрого и комфортного надевания обуви.</p>

              <h3>Свойства:</h3>
				<ul class="sostav">
				<li>Изготовлена из&nbsp;прочной высококачественной стали
                    с&nbsp;эмалевым покрытием</li>
				<li>Длина ложки (46,5&nbsp;см) позволяет сделать процесс надевания обуви
                    еще удобнее</li>
				<li>Предотвращает деформацию обуви</li>
				</ul>

				<h3>Способ применения:</h3>
				<p>Перед надеванием обуви вставьте Ложку в&nbsp;углубление задника. Аккуратно выньте ее&nbsp;после надевания.</p>


    			<h3>Состав:</h3>
                <p>Сталь, эмаль.</p>

                <p>
                <span class="red"><strong>Размер:</strong></span> 46,5 см<br />
                <span class="red"><strong>Страна производства:</strong></span> Россия<br />
                <span class="red"><strong>Срок годности:</strong></span> не ограничен</p>


            </div>


	<div class="oline"></div>



	<div class="leftcol">
		<div class="imgswap"><img src="/i/product/big/stelki_4seasons.jpg" alt=""/></div>

	</div>
            <div class="prodtext">
            	<h2>Стельки «4 СЕЗОНА»</h2>

                <h3>Описание:</h3>
               <p>ООбеспечивают комфорт при ходьбе и&nbsp;эффективно устраняют неприятный запах
                   в&nbsp;обуви.</p>



                <h3>Свойства:</h3>
                <ul class="sostav">
                <li>Трехслойная структура стелек для любого времени года</li>
				<li>Покрытие из&nbsp;тканевой основы обеспечивает тактильный комфорт для
                    стоп</li>
				<li>Слой из вспененного латекса содержит антибактериальную
                    пропитку SANITIZED</li>
				<li>Слой из&nbsp;вспененного латекса с&nbsp;активированным углем впитывает
                    влагу и&nbsp;неприятные запахи</li>
                </ul>

                 <h3>Способ применения:</h3>
                <p>Обрежьте стельки по&nbsp;линии, соответствующей размеру вашей обуви (34&nbsp;&mdash; 44). Вложите стельки в&nbsp;сухую обувь хлопковой стороной вверх. <br />Влажные стельки следует вынуть из&nbsp;обуви и&nbsp;просушить в&nbsp;конце дня. <br />Рекомендуется замена через 1&nbsp;месяц</p>

    			<h3>Состав:</h3>
                <p>
                <a href="/dictionary/#viscoza">вискоза</a>,
                <a href="/dictionary/#antisept">антибактериальная пропитка</a>,
                <a href="/dictionary/#activeygol">активированный уголь</a>,
                <a href="/dictionary/#lateks">латекс</a>.</p>

                <p>
                <span class="red"><strong>Страна производства:</strong></span> Испания<br />
                <span class="red"><strong>Срок годности:</strong></span> не ограничен</p>


            </div>


	<div class="oline"></div>
	
	<!--<div class="leftcol">
		<div class="imgswap"><img src="/i/product/big/stelki_winter2.jpg" alt=""/></div>

	</div>
	<div class="prodtext">
		<h2>Стельки ЗИМНИЕ</h2>

		<h3>Описание:</h3>

		<p>Сохраняют тепло внутри обуви и&nbsp;создают максимальный комфорт стопам в&nbsp;холодное время года.<br/>
			Трехслойная структура стелек выполняет несколько функций:</p>
		<ul class="sostav">
			<li><strong>Натуральный войлок</strong> обладает высокими теплоизоляционными свойствами и&nbsp;способностью
				поглощать влагу;
			</li>
			<li><strong>Полиэтиленовая пена</strong> обеспечивает амортизацию при ходьбе;</li>
			<li><strong>Алюминиевая фольга</strong> удерживает тепло и&nbsp;не&nbsp;пропускает холод снаружи; имеет
				антискользящее покрытие, которое фиксирует стельку внутри обуви.
			</li>
		</ul>

		<h3>Свойства:</h3>
		<ul class="sostav">
			<li>Препятствуют переохлаждению стопы</li>
			<li>Создают амортизацию при ходьбе</li>
			<li>Удерживают тепло внутри обуви</li>
		</ul>

		<h3>Способ применения:</h3>

		<p>Обрежьте стельки по&nbsp;линии, соответствующей размеру вашей обуви (34&nbsp;&mdash; 44). Вложите стельки в&nbsp;сухую
			обувь войлочным слоем вверх.<br/>Влажные стельки следует вынуть из&nbsp;обуви и&nbsp;просушить в&nbsp;конце
			дня. Рекомендуется замена стелек через 1&nbsp;месяц.</p>

		<h3>Состав:</h3>

		<p><a href="/dictionary/#voilok">Войлок (натуральная шерсть)</a>, <a href="/dictionary/#alfolga">алюминиевая
				фольга</a>, <a href="/dictionary/#penopul">пенополиуретан</a>.</p>

		<p>
			<span class="red"><strong>Страна производства:</strong></span> Испания<br/>
			<span class="red"><strong>Срок годности:</strong></span> не ограничен</p>


	</div>
	<div class="oline"></div>-->

	<div class="leftcol">

		<div class="imgswap"><img src="/i/product/big/sport/shampoo.jpg" alt=""/></div>

	</div>
	<div class="prodtext">
		<h2>Шампунь для стирки изделий<br/>с наполнителем из пуха</h2>

		<h3>Описание:</h3>

		<p>Предназначен для стирки изделий с&nbsp;наполнителем из&nbsp;пуха: пуховиков, спальных мешков и&nbsp;других
			изделий из&nbsp;пуха. Специальная комбинация действующих веществ бережно и&nbsp;эффективно удаляет
			загрязнения и&nbsp;устраняет неприятные запахи. При стирке пух не&nbsp;сваливается и&nbsp;не&nbsp;теряет
			упругость, сохраняет греющие свойства, эластичность и&nbsp;воздухопроницаемость.</p>

		<h3>Свойства:</h3>

		<ul class="sostav">
			<li>Бережно удаляет загрязнения</li>
			<li>Устраняет неприятные запахи</li>
		</ul>

		<h3>Способ применения:</h3>

		<p>Шампунь подходит для ручной и&nbsp;машинной стирки. Рекомендуемая дозировка указана на&nbsp;упаковке. Сильно
			загрязненные места перед стиркой обработать вручную. Не&nbsp;применяйте с&nbsp;ополаскивателем для белья.
			Перед применением обратите внимание на&nbsp;рекомендации производителя по&nbsp;уходу за&nbsp;Вашими
			изделиями.</p>

		<h3>Состав:</h3>

		<p>Состав: < 5%: неионогенные ПАВ, амфотерные ПАВ, дисперсионные полимеры, ЭДТА динатриевая соль, гидроксид натрия,
			хлорид натрия, консервант, отдушка; &#8805; 5%, но < 15%: анионные ПАВ; &#8805; 30%: вода.</p>

		<p><span class="red"><strong>Объем:</strong></span> 250 мл<br/>
			<span class="red"><strong>Страна производства:</strong></span> Китай<br/>
			<span class="red"><strong>Срок годности:</strong></span> 3 года</p>


	</div>

	<div class="oline"></div>

	<div class="leftcol">

		<div class="imgswap"><img src="/i/product/big/sport/shampoo_climat.jpg" alt=""/></div>

	</div>
	<div class="prodtext">
		<h2>Шампунь для стирки изделий<br/>с климатическими мембранами</h2>

		<h3>Описание:</h3>

		<p>Предназначен для стирки спортивных изделий с&nbsp;климатическими мембранами, а&nbsp;также вискозы, эластана,
			микрофазера, полиэстера, стрейча. Специальная комбинация действующих веществ, глубоко проникает в&nbsp;волокна,
			бережно и&nbsp;эффективно удаляет загрязнения и&nbsp;устраняет неприятные запахи. После стирки мембрана не&nbsp;теряет
			своих дышащих свойств. Благодаря специальным добавкам, сохраняющим эластичность, вещи не&nbsp;садятся и&nbsp;сохраняют
			первоначальную форму.</p>

		<h3>Свойства:</h3>
		<ul class="sostav">
			<li>Бережно очищает от загрязнений</li>
			<li>Устраняет неприятные запахи</li>
		</ul>


		<h3>Способ применения:</h3>

		<p>Шампунь подходит для ручной и&nbsp;машинной стирки. Рекомендуемая дозировка указана на&nbsp;упаковке. Сильно
			загрязненные места перед стиркой обработать вручную. Не&nbsp;применяйте с&nbsp;ополаскивателем для белья.
			Перед применением обратите внимание на&nbsp;рекомендации производителя по&nbsp;уходу за&nbsp;Вашими
			изделиями.</p>

		<h3>Состав:</h3>

		<p>Состав: < 5%: неионогенные ПАВ, амфотерные ПАВ, дисперсионные полимеры, ЭДТА динатриевая соль, гидроксид натрия,
			хлорид натрия, консервант, отдушка; &#8805; 5%, но < 15%: анионные ПАВ; &#8805; 30%: вода.</p>

		<p><span class="red"><strong>Объем:</strong></span> 250 мл <br/>
			<span class="red"><strong>Страна производства:</strong></span> Россия<br/>
			<span class="red"><strong>Срок годности:</strong></span> 3 года</p>

	</div>

	<!--<div class="oline"></div>-->

	<!--<div class="leftcol">

		<div class="imgswap"><img src="/i/product/big/sport/absorb.jpg" alt=""/></div>

	</div>
	<div class="prodtext">
		<h2>Поглотитель влаги и запаха<br/>с бамбуковым углем</h2>

		<h3>Описание:</h3>

		<p>Уголь эффективно абсорбирует влагу с&nbsp;внутренней поверхности обуви, позволяя высушить обувь за&nbsp;несколько
			часов, а&nbsp;также поглощает неприятный запах.</p>

		<h3>Свойства:</h3>

		<ul class="sostav">
			<li>Абсорбирует влагу</li>
			<li>Поглощает неприятный запах</li>
		</ul>

		<h3>Способ применения:</h3>

		<p>Достаньте поглотитель из&nbsp;пакета, вложите в&nbsp;обувь, оставьте на&nbsp;несколько часов. Внимание!
			Упаковку из&nbsp;нетканого полотна не&nbsp;вскрывать! После того, как обувь высохнет, выньте поглотитель и&nbsp;просушите
			его в&nbsp;течение
		<nobr>3-4</nobr>
		часов в&nbsp;теплом месте.</p>

		<h3>Состав:</h3>

		<p>Нетканое полотно, бамбуковый уголь</p>

		<p><span class="red"><strong>В упаковке:</strong></span> 1 пара <br/>
			<span class="red"><strong>Страна производства:</strong></span> Китай<br/>
			<span class="red"><strong>Срок годности:</strong></span> 3 года</p>


	</div>-->





<? include($_SERVER['DOCUMENT_ROOT'] . '/include/footer.php'); ?>