<?	include($_SERVER['DOCUMENT_ROOT'].'/include/product_header.php');?>
            
			<h1><img src="/i/captions/h_product.gif" width="160" height="31" alt="" /></h1>
            <div class="leftcol">
            	<div class="imgswap"><img src="/i/product/big/smooth/aloe-vera.jpg" alt="" /></div>
                
                <a href="/advices/"><img src="/i/buttons/choose_your_tool.png" alt="Выбери свое средство" /></a>
                <a href="/product/all/"><img src="/i/buttons/full_asort.png" alt="Полный ассортимент" /></a>
                 
            </div>
            <div class="prodtext">
            	<h2>СТЕЛЬКИ всесезонные из микрофибры с экстрактом Алое Вера<br /></h2>
                 <!--div class="color">
                	<span class="red"><strong>Цвет:</strong></span>
                    <a href="#" class="empty">&nbsp;</a>
                </div-->
                
                <h3>Описание:</h3>
                <p>Комфортные мягкие всесезонные Стельки SALTON из микрофибры с экстрактом Алоэ Вера идеально подходят для людей, проводящих много времени «на ногах». Они состоят из трех слоев:<br />
Верхнее мягкое покрытие стельки – микрофибра с эффектом велюра – создает приятные тактильные ощущения и обладает высокой износостойкостью.<br /> 
Второй слой – вспененный латекс с экстрактом Алое Вера  – препятствует размножению вредных бактерий и микроорганизмов. Экстракт Алое Вера также помогает устранить эффект «горящих  ног».<br />
Третий слой стельки – вспененный латекс с активированным углем – превосходно впитывает влагу и неприятные запахи. Латекс, в целом, отлично компенсирует ударную нагрузку при ходьбе, а благодаря своей пористой структуре, позволяет коже стопы «дышать». </p>
				
                <h3>Свойства:</h3>
                <ul class="sostav">
                <li>Устранение эффекта «горящих ног»</li>
				<li>Поглощение избыточной влаги</li>
				<li>Предотвращение появления запаха</li>
				<li>Амортизация при ходьбе</li>
                </ul>
                
                <h3>Способ применения:</h3>
                <p>Обрежьте стельки по линии, соответствующей размеру вашей обуви. Вложите стельки в сухую обувь тканевой стороной вверх. В конце дня обязательно просушите. </p>
				<!--p>Входящий в состав подкрашивающей губки краситель позволяет эффективно обновить цвет обуви</p-->
    			<h3>Состав:</h3>
                <p><a href="/dictionary/#mikrofibra">Микрофибра</a>, <a href="/dictionary/#aloe">экстракт Алоэ Вера</a>, <a href="/dictionary/#activeygol">активированный уголь</a>, <a href="/dictionary/#lateks">латекс</a></p>
                
                <p>
                <span class="red"><strong>Страна производства:</strong></span> Испания<br />
                <span class="red"><strong>Срок годности:</strong></span> не ограничен<br /></p>
                
               
            </div>


<?	include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php');?>