<?															
$og_title = 'Шампунь для стирки изделий с климатическими мембранами';
$og_description = 'Предназначен для стирки спортивных изделий с&nbsp;климатическими мембранами, а&nbsp;также вискозы, эластана, микрофазера, полиэстера, стрейча.';
$og_image = '/i/product/big/sport/shampoo_climat.jpg';

	include($_SERVER['DOCUMENT_ROOT'].'/include/product_header.php');?>
            
			<h1><img src="/i/captions/h_product.gif" width="160" height="31" alt="" /></h1>
            <div class="leftcol">

            	<div class="imgswap"><img src="/i/product/big/sport/shampoo_climat.jpg" alt="" /></div>
                <p><a href="http://salton-sport.ru/">salton-sport.ru</a></p>
                <a href="/advices/"><img src="/i/buttons/choose_your_tool.png" alt="Выбери свое средство" /></a>
                <a href="/product/all/"><img src="/i/buttons/full_asort.png" alt="Полный ассортимент" /></a>
            </div>
            <div class="prodtext">
            	<h2>Шампунь для стирки изделий<br />с климатическими мембранами</h2>
                
                <h3>Описание:</h3>
              
				<p>Предназначен для стирки спортивных изделий с&nbsp;климатическими мембранами, а&nbsp;также вискозы, эластана, микрофазера, полиэстера, стрейча. Специальная комбинация действующих веществ, глубоко проникает в&nbsp;волокна, бережно и&nbsp;эффективно удаляет загрязнения и&nbsp;устраняет неприятные запахи. После стирки мембрана не&nbsp;теряет своих дышащих свойств. Благодаря специальным добавкам, сохраняющим эластичность, вещи не&nbsp;садятся и&nbsp;сохраняют первоначальную форму.</p>
				
				<h3>Свойства:</h3>
				<ul class="sostav">
					<li>Бережно очищает от загрязнений</li>
					<li>Устраняет неприятные запахи</li>
				</ul>
				

    			<h3>Способ применения:</h3>
    			
    			<p>Шампунь подходит для ручной и&nbsp;машинной стирки. Рекомендуемая дозировка указана на&nbsp;упаковке. Сильно загрязненные места перед стиркой обработать вручную. Не&nbsp;применяйте с&nbsp;ополаскивателем для белья. Перед применением обратите внимание на&nbsp;рекомендации производителя по&nbsp;уходу за&nbsp;Вашими изделиями.</p>
    			
    			<h3>Состав:</h3>
    			
				<p>Состав: < 5%: неионогенные ПАВ, амфотерные ПАВ, дисперсионные полимеры, ЭДТА динатриевая соль, гидроксид натрия,
					хлорид натрия, консервант, отдушка; &#8805; 5%, но < 15%: анионные ПАВ; &#8805; 30%: вода.</p>
				 <p><span class="red"><strong>Объем:</strong></span> 250 мл <br />
	<span class="red"><strong>Страна производства:</strong></span> Россия<br />
	<span class="red"><strong>Срок годности:</strong></span> 3 года</p>

            </div>

            

<?	include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php');?>