<?																	
$og_title = 'Дезодорант для обуви';
$og_description = 'Благодаря эффективному антибактериальному компоненту, препятствующему размножению микроорганизмов&nbsp;&mdash; источника неприятного запаха &mdash;&nbsp;дезодорант SALTON устраняет и&nbsp;предотвращает появление неприятного запаха в&nbsp;обуви, обеспечивая ощущение свежести в&nbsp;течение всего дня.';
$og_image = '/i/product/big/desodorant.jpg';

	include($_SERVER['DOCUMENT_ROOT'].'/include/product_header.php');?>
            
			<h1><img src="/i/captions/h_product.gif" width="160" height="31" alt="" /></h1>
            <div class="leftcol">
                <div class="hit hit-large"></div>
            	<div class="imgswap"><img src="/i/product/big/desodorant.jpg" alt="" /></div>
                
                <a href="/advices/"><img src="/i/buttons/choose_your_tool.png" alt="Выбери свое средство" /></a>
                <a href="/product/all/"><img src="/i/buttons/full_asort.png" alt="Полный ассортимент" /></a>
                <a href="/product/tools-add/"><img src="/i/buttons/use_with_this.png" alt="Что используют с этим средством" /></a>
            </div>
            <div class="prodtext">
            	<h2>Дезодорант для обуви</h2>
                <h3>Описание:</h3>
              <p class="med">Обеспечивает ощущение свежести, придает обуви приятный аромат</p>


                <h3>Свойства:</h3>
                <ul class="sostav">
                <li>Быстрый способ освежить обувь, придать приятный аромат</li>
				<li>Сложная композиционная отдушка</li>
				<li>Содержит антибактериальный компонент</li>
                </ul>

                    
                <h3>Способ применения:</h3>
                <p>Встряхните баллон. Нанесите небольшое количество средства на&nbsp;внутреннюю поверхность обуви, держа баллон вертикально распылителем вверх.</p>

    			<h3>Состав:</h3>
                <p>
                < 5%:
                 нитрит натрия, бензалкония хлорид, отдушка; &ge;&nbsp;30%: пропеллент
                (пропан, бутан, изобутан), спирт этиловый денатурированный (47 % об.).
                 </p>
                
                <p>
                 <span class="red"><strong>Объем:</strong></span> 150 мл<br />
                <span class="red"><strong>Страна производства:</strong></span> Россия<br />
                <span class="red"><strong>Срок годности:</strong></span> 5 лет</p>
                
                <h3>Внимание!</h3>
                <p class="attention">
                 Применять только на&nbsp;открытом воздухе или в&nbsp;хорошо проветриваемом помещении!
                 Беречь от&nbsp;солнечных лучей и&nbsp;не&nbsp;подвергать воздействию температур выше 40&nbsp;&deg;С!
                 Хранить в&nbsp;недоступных для детей местах! Не&nbsp;допускать попадания в&nbsp;глаза! В
                 случае попадания в&nbsp;глаза тщательно промыть их&nbsp;проточной водой! При
                 необходимости обратиться за&nbsp;медицинской помощью, по&nbsp;возможности показать
                 упаковку/маркировку продукта. Ёмкость под давлением! ОГНЕОПАСНО! Не
                 распылять вблизи открытого огня и&nbsp;раскаленных предметов! Не&nbsp;курить! После
                 использования или по&nbsp;окончании срока годности аэрозольную упаковку, не
                 вскрывая и&nbsp;не&nbsp;сжигая, утилизируют как бытовой отход. Не&nbsp;содержит
                 озоноразрушающих хладонов!
                </p>
                


            </div>

            

<?	include($_SERVER['DOCUMENT_ROOT'].'/include/footer.php');?>